// src/data/blogDetailsDummy.ts

export interface BlogGalleryImage {
  src: string;
  alt?: string;
}

export interface BlogDetail {
  id: number;
  title: string;
  category: string;
  date: string; // e.g. "Dec 01, 2025"
  readTime: string;
  image: string;
  heroImage?: string;
  tags?: string[];
  gallery?: BlogGalleryImage[];
  content: string[];
}

export const blogDetails: BlogDetail[] = [
  // 1
  {
    id: 1,
    title: " ພິທີລົງນາມເຊັນສັນຍາໂຄງການຊຳລະຂ້າມແດນລາວ-ຈີນ ຜ່ານ QR CODE ລະຫວ່າງບໍລິສັດ ລາວເນເຊີນນໍເພເມັ້ນເນັດເວີກ ຈຳກັດ (LAPNET) ແລະ ບໍລິສັດ ຢູນຽນເພ ສາກົນ (UPI) ທີ່ນະຄອນຊຽງໄຮ້, ສປ ຈີນ.",
    category: "Contract Signing",
    date: "25 December 2024",
    readTime: "ໂພສເມື່ອ 8 month ago",
    image: "/blog/1.jpg",
    heroImage: "/blog/1.jpg",
    tags: ["Contract Signing", "Meeting",],
    gallery: [
      {
        src: "/blog/1.jpg",
        alt: "Microinteraction animation"
      },
     
    ],
    content: [
      "ໃນວັນທີ 19 ທັນວາ 2024 ທີ່ຜ່ານມາ ໄດ້ມີພິທີລົງນາມເຊັນສັນຍາໂຄງການຊຳລະຂ້າມແດນລາວ-ຈີນ ຜ່ານ QR codeລະຫວ່າງບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet) ແລະ ບໍລິສັດ ຢູນຽນເພ ສາກົນ (UPI)  ທີ່ນະຄອນຊຽງໄຮ້,ສປ ຈີນ.",
      "ຊຶ່ງພິທີເຊັນສັນຍາດັ່ງກ່າວ ຕາງໜ້າຝ່າຍລາວນຳພາໂດຍ ທ່ານ ມະໂນລິດ ຊຸມພົນພັກດີ ປະທານສະພາບໍລິຫານ ບໍລິສັດLAPNetແລະ ຕາງໜ້າຝ່າຍຈີນນຳພາໂດຍທ່ານ DONG junfeng ປະທານສະພາບໍລິຫານບໍລິສັດ UPI.",
      "ການເຊັນສັນຍາຄັ້ງນີ້ ມີຄວາມໝາຍຄວາມສຳຄັນຢ່າງຍິ່ງ ໃນດ້ານການຮ່ວມມືຂອງສອງຝ່າຍກໍ່ເພື່ອສົ່ງເສີມການໃຫ້ບໍລິການການຊຳລະຂ້າມແດນຜ່ານ QR Code ທັງສອງປະເທດ ເພື່ອອຳນວຍຄວາມສະດວກລະຫວ່າງສະມາຊິກຂອງບໍລິສັດ LAPNet ແລະ ສະມາຊິກຂອງບໍລິສັດ UPI ຜ່ານ Unionpay application ນັ້ນກໍ່ເພື່ອອຳນວຍຄວາມສະດວກສະບາຍໃຫ້ແກ່ນັກທ່ອງທ່ຽວຈາກປະເທດຈີນ,ນອກນັ້ນຍັງສາມາດຮອງຮັບການຊຳລະຜ່ານກະເປົາເງິນອີເລັກໂຕຼນິກຫຼາຍກວ່າ 160 ກະເປົາໃນ 37ປະເທດທົ່ວໂລກທີ່ເຂົ້າຮ່ວມໂຄງການກັບ UPI.",
      "ການຮ່ວມມືກັນລະຫວ່າງ LAPNet ແລະ UPI ໃນການພັດທະນາລະບົບການຊຳລະລະຫວ່າງປະເທດ ໄດ້ກຳນົດອອກເປັນສອງໄລຍະຄື: ສຳລັບໃນໄລຍະທີ 1) ຈີນ ສະແກນ ລາວ ແມ່ນຈະເປີດໃຫ້ບໍລິການຢ່າງເປັນທາງການ ນັບແຕ່ວັນທີ 23 ທັນວາ 2024 ເປັນຕົ້ນໄປໂດຍມີຕົວແທນຮັບຊຳລະເປັນຮ້ານຄ້າຂອງ 08 ທະນາຄານທຸລະກິດທີ່ເປັນສະມາຊິກບໍລິສັດ LAPNet ຄື: ທະນາຄານການຄ້າຕ່າງປະເທດລາວ ມະຫາຊົນ (BCEL), ທະນາຄານ ຮ່ວມພັດທະນາຈຳກັດ (JDB), ທະນາຄານ ສົ່ງເສີມກະສິກຳ ຈຳກັດ (APB),ທະນາຄານ ເອັສທີ ຈຳກັດ (STB), ທະນາຄານ ມາຣູຮານ ເຈແປນລາວ ຈໍາກັດ (MJBL), ທະນາຄານ ເອຊີລິດາລາວ ຈໍາກັດ(ACLEDA), ທະນາຄານ ພົງສະຫວັນ ຈໍາກັດ (PSV) ທະນາຄານ ຮ່ວມທຸລະກິດລາວ-ຫວຽດ ຈຳກັດ (LVB) ພ້ອມມີທ່າອ່ຽງທີ່ຈະມີການເພິ່ມຂຶ້ນຂອງທະນາຄານພາຍໃນລາວໃນອະນາຄົດອັນໃກ້ນີ້. ໂດຍຮູບແບບການຮັບຊຳລະແມ່ນຮັບຊຳລະຈາກນັກທ່ອງທ່ຽວຊາວຈີນ ແລະ ຕ່າງປະເທດໃນທົ່ວໂລກ ທີ່ນຳໃຊ້ e-wallet Unionpay App (China mainland) ແລະ Unionpay MobileWallet Connect (International) ມາຊຳລະຄ່າສິນຄ້າ ແລະ ບໍລິການ ພາຍໃນ ສປປ ລາວ.",
      "-  ສຳລັບການພັດທະນາໃນໄລຍະທີ 2) ລາວ ສະແກນ ຈີນ ແມ່ນເປີດໃຫ້ບໍລິການໃນໄວໆນີ້.",
      "-  ຂີດໝາຍສຳຄັນຂອງການຮ່ວມມືໃນຄັ້ງນີ້ ກໍ່ເພື່ອສະໜັບສະໜູນການໃຊ້ສະກູນເງິນທ້ອງຖິ່ນຂອງທັງສອງປະເທດ ແລະ ຍັງເປັນບາດກ້າວສຳຄັນໃນການຍົກລະດັບລະບົບການຊຳລະຂອງ ສປປ ລາວ ໃນຂອບເຂດພາກພື້ນ."
    ]
  },

  // 2
  {
    id: 2,
    title: "ແຈ້ງເຊີນເຂົ້າຮ່ວມປະມູນຍື່ນຊອງລາຄາ ການບຳລຸງຮັກສາອຸປະກອນເຄືອຂ່າຍ.",
    category: "Announcement",
    date: " 12 August 2024",
    readTime: 'ໂພສເມື່ອ 1 Year ago',
    image: "/blog/2/2.png",
    heroImage: "/blog/2/2.png",
    tags: ["Announcement",],
    gallery: [
      {
        src: "/blog/2/2.1.png",
        alt: "Code editor with Vue"
      },
      {
        src : "/blog/2/2.2.png",  
      }
   
    ],
    content: [
      "ນິຕິບຸກຄົນໃດ ຕ້ອງການເຂົ້າຮ່ວມ ສາມາດຢື່ນຊອງປະມູນ ແລະ ເອກະສານປະກອບ ທີ່ບໍລິສັດ LAPNet ອີງຕາມລາຍລະອຽດໃນເອກະສານດ້ານລຸ່ມນີ້.",
      " * ໄລຍະເວລາການເປີດປະມູນ 07 ວັນ ນັບແຕ່ວັນທີ 12 - 19 ສິງຫາ 2024 ນີ້.",
     
    ]
  },

  // 3
  {
    id: 3,
    title: "ແຈ້ງເຊີນປະມູນ ອຸປະກອນ HARDWARE ເພື່ອສ້າງສູນສຳຮອງຂໍ້ມູນຂອງບໍລິສັດ LAPNET.",
    category: "Announcement",
    date: "16 May 2024",
    readTime: 'ໂພສເມື່ອ 1 Year ago',
    image: "/blog/3/3.jpg",
    heroImage: "/blog/3/3.jpg",
    tags: ["Announcement"],
    gallery: [
      {src: "/blog/3/3.1.jpeg"},
      {src: "/blog/3/3.2.jpeg"},
      
    ],
    content: [
      "ແຈ້ງເຊີນປະມູນ.",
      "ອຸປະກອນ Hardware ເພື່ອສ້າງສູນສຳຮອງຂໍ້ມູນຂອງບໍລິສັດ LAPNet, ຖ້າຫາກນິຕິບຸກຄົນໃດສົນໃຈ ສາມາດປະກອບເອກະສານຕາມເງື່ອນໄຂທາງດ້ານລຸ່ມ ສົ່ງທີ່ບໍລິສັດ LAPNet.",
      "* ຮັບຊອງປະມູນ 16- 30 ພຶດສະພາ 2024 ນີ້."
    ]
  },

  // 4
  {
    id: 4,
    title: "ພິທີເປີດໂຕການນຳໃຊ້ລະບົບຊຳລະຂ້າມແດນໃນຮູບແບບ QR CODE ລະຫວ່າງ ລາວ - ໄທ.",
    category: "Launch Event",
    date: "03 April 2024",
    readTime: 'ໂພສເມື່ອ 1 Year ago',
    image: "/blog/4.png",
    heroImage: "/blog/4.png",
    tags: ["Grand Opening", "Meeting"],
    gallery: [


    ],
    content: [
      " ໃນວັນທີ 03 ເມສາ 2024 ໄດ້ມີພິທີເປີດໂຕການນຳໃຊ້ລະບົບຊຳລະຂ້າມແດນໃນຮູບແບບ QR Code ລະຫວ່າງ ລາວ - ໄທ ຂຶ້ນຢ່າງເປັນທາງການ ທີ່ ນະຄອນຫຼວງພະບາງ, ແຂວງຫຼວງພະບາງ. ໂດຍໂຄງການດັ່ງກ່າວເປັນການຮ່ວມມືກັນລະຫວ່າງ ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet) ແລະ ບໍລິສັດ National ITMX ຈຳກັດ (NITMX). ",
      "ໃນພີທີເປີດໂຕດັ່ງກ່າວຕາງໜ້າເຂົ້າຮ່ວມຈາກບໍລິສັດ LAPNet ໂດຍ ທ່ານ ນາງ ນີວະສອນ ມາລາທິບ ຮອງຜູ້ອຳນວຍການຂອງບໍລິສັດ ແລະ ໃຫ້ກຽດເປັນສັກຂີພະຍານໂດຍຜູ້ວ່າການທະນາຄານແຫ່ງ ສປປ ລາວ ພ້ອມດ້ວຍຄະນະນຳຂອງ ທະນາຄານແຫ່ງ ສປປ ລາວ ແລະ ຄະນະນຳຈາກທາງ ທະນາຄານ ແຫ່ງປະເທດໄທ."
    ]
  },

  // 5
  {
    id: 5,
    title: "ພິທີ ເຊັນສັນຍາວ່າດ້ວຍການຮ່ວມມືທາງດ້ານການເຊື່ອມຕໍ່ລະບົບຊຳລະຂ້າມແດນ QR CODE ລະຫວ່າງ ສປປລາວ ແລະ ປະເທດໄທ ໂດຍການຮ່ວມມືກັນລະຫວ່າງ ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ(LAPNET) ແລະ ບໍລິສັດ NATIONAL ITMX (ITMX).",
    category: "Contract Signing",
    date: "03 April 2024",
    readTime: 'ໂພສເມື່ອ 1 Year ago',
    image: "/blog/5.jpg",
    heroImage: "/blog/5.jpg",
    tags: ["Contract Signing", "Meeting"],
    gallery: [],
    content: [
      "ໃນຕອນເຊົ້າຂອງວັນທີ 14 ມີນາ 2024 ຜ່ານມາ ທີ່ສຳນັກງານ ຂອງບໍລິສັດ National ITMX ແຂວງ ນົນທະບູລີປະເທດໄທ ໄດ້ມີການຈັດພິທີລົງນາມ ເຊັນສັນຍາ ວ່າດ້ວຍການຮ່ວມມືທາງດ້ານການເຊື່ອມຕໍ່ລະບົບຊຳລະຂ້າມແດນ QR Codeລະຫວ່າງ ສປປ ລາວ ແລະ ປະເທດໄທ ລົງນາມໂດຍ ທ່ານ ສີສະໝອນ ສຣິດທິຣາດ ຜູ້ອຳນວຍການ ບໍລິສັດ LAPNet ແລະ ທ່ານ ນາງ ວັນນາ ນົບອາພອນ ຜູ້ອຳນວຍການ ບໍລິສັດ National ITMX ແລະ ໃຫ້ກຽດເປັນສັກຂີພະຍານໃນພິທີເຊັນສັນຍາດັ່ງກ່າວໂດຍ     ທ່ານ ສີສະອາດ ນຶມອາສາ ໃນນາມສະມາຊິກ ສະພາບໍລິຫານ ແລັບເນັດ, ທ່ານ ກົງສັກ ສຸພອນສີ ໃນນາມຕາງໜ້າສະພາບໍລິຫານ    ທັງເປັນຕາງໜ້າຜູ້ຖືຮຸ້ນ ຂອງບໍລິສັດ LAPNet; ທ່ານ ກອບສັກ ດວງດີ ປະທານສະພາບໍລິຫານບໍລິສັດ National ITMX,    ຕາງຫນ້າທະນາຄານຜູ້ໃຫ້ບໍລິການ (Service Bank) ພ້ອມດ້ວຍຄະນະເຂົ້າຮ່ວມໃນພິທີ.",
     
    ]
  },

  // 6
  {
    id: 6,
    title: "ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ເດີນທາງໄປແລກປ່ຽນບົດຮຽນທາງດ້ານການໃຫ້ບໍລິການເງິນທີ່ປະເທດສິງກະໂປ.",
    category: "Meeting ",
    date: "26 September 2024",
    readTime: ' ໂພສເມື່ອ 1 Year ago',
    image: "/blog/6.jpg",
    heroImage: "/blog/6.jpg",
    tags: ["Meeting", "Event"],
    gallery: [],
    content: [
      "ໃນລະຫວ່າງວັນທີ 26-29 ກັນຍາ 2023 ທີ່ຜ່ານມາ, ທ່ານ ນາງ ນີວະສອນ ຮອງຜູ້ອຳນວຍການ ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet) ພ້ອມດ້ວຍຄະນະຈາກບໍລິສັດ ໄດ້ເດີນທາງໄປແລກປ່ຽນບົດຮຽນຮ່ວມກັບບໍລິສັດ Network for Electronic Transfers Singapore PTE Ltd (NETS) ທີ່ປະເທດສິງກະໂປ.",
      "ໂດຍການໄປແລກປ່ຽນບົດຮຽນໃນຄັ້ງນີ້  ແມ່ນເພື່ອເປັນການແລກປ່ຽນບົດຮຽນທາງດ້ານການໃຫ້ບໍລິການເງິນອີເລັກໂທຣນິກ ເພື່ອນຳມາເປັນບົດຮຽນໃຫ້ແກ່ບໍລິສັດ ໃນການພັດທະນາລະບົບການຊຳລະໃນອະນາຄົດ ໃຫ້ມີຄວາມສະດວກ ທັນສະໄຫມ ປອດໄພ ແລະ ຕົ້ນທຶນຕ່ຳ."
    ]
  },

  // 7
  {
    id: 7,
    title: "ກອງປະຊຸມ ປຶກສາຫາລືຄວາມເປັນໄປໄດ້ ໃນການເກັບລາຍຮັບຈາກການຊໍາລະຄ່າໄຟຟ້າ ຜ່ານລະບົບສູນກາງ ການຊຳລະທຸລະກຳຍ່ອຍ (RETAILS PAYMENT OPERATOR) ຂອງ ບໍລິສັດ LAPNET.",
    category: "Meeting",
    date: "15 September 2023",
    readTime: 'ໂພສເມື່ອ 2 Year ago',
    image: "/blog/7/F 1 -01.jpg",
    heroImage: "/blog/7/F 1 -01.jpg",
    tags: ["Meeting", "Contract Signing"],
    gallery: [
      {src: "/blog/7/F 1 -02.jpg"},
      {src: "/blog/7/F 1 -03.jpg"},
      {src: "/blog/7/F 1 -04.jpg"},
    ],
    content: [
      "ໃນຕອນເຊົ້າຂອງ ວັນທີ 15 ກັນຍາ 2023, ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet) ໄດ້ ປະຊຸມ ຮ່ວມກັບ ບໍລິສັດ ລັດວິສາຫະກິດ ໄຟຟ້າລາວ ໂດຍກອງປະຊຸມໃນຄັ້ງນີ້ ແມ່ນເພື່ອປຶກສາຫາລືຄວາມເປັນໄປໄດ້ ໃນການເກັບລາຍຮັບຈາກການຊໍາລະຄ່າໄຟຟ້າ ໃຫ້ລັດວິສາຫະກິດ ໄຟຟ້າລາວ ຜ່ານລະບົບສູນກາງ ການຊຳລະທຸລະກຳຍ່ອຍ (Retails Payment Operator) ຂອງ ບໍລິສັດ LAPNet.  ເພື່ອເປັນການຫັນເອົາການເຊື່ອມຕໍ່ທີ່ມີລັກສະນະກະແຈກກະຈາຍໃນປະຈຸບັນມາເປັນແບບລວມສູນເຂົ້າເຊື່ອມຕໍ່ເປັນຮູບແບບລະບົບປະຕູດຽວ ໂດຍຈະຊ່ວຍຫຼຸດຜ່ອນຕົ້ນທຶນລວມຂອງການເຊື່ອມຕໍ່ການຊໍາລະໃນທົ່ວລະບົບ.",
      
    ]
  },

  // 8
  {
    id: 8,
    title: "ກອງປະຊຸມ ທາບທາມການນຳສະເຫນີ ຂອງທະນາຄານທີ່ມີຄວາມພ້ອມ ແລະ ສະເໜີເປັນທະນາຄານຮັບຊຳລະໃນການ ເຊື່ອມຕໍ່ລະບົບຊຳລະຂ້າມແດນລະຫວ່າງ ສປປ ລາວ ແລະ ສສ.ຫວຽດນາມ.",
    category: "Meeting",
    date: " 30 August 2023",
    readTime: 'ໂພສເມື່ອ 2 Year ago',
    image: "/blog/8/1.jpg",
    heroImage: "/blog/8/1.jpg",
    tags: ["Meeting", "Contract Signing"],
    gallery: [
      {src:'/blog/8/2.jpg'},
      {src:'/blog/8/5.jpg'},
      {src:'/blog/8/6.jpg'},
      {src:'/blog/8/7.jpg'},
      {src:'/blog/8/8.jpg'},
      {src:'/blog/8/9.jpg'},
      {src:'/blog/8/10.jpg'},
    ],
    content: [
      "ໃນຕອນເຊົ້າຂອງ ວັນທີ 30 ສິງຫາ 2023, ເວລາ 09:30 – 12:00 ໂມງ.",
      "ໄດ້ມີການຈັດກອງປະຊຸມເພື່ອຮັບຟັງ ແລະ ທາບທາມການນຳສະເຫນີ ຂອງທະນາຄານທີ່ມີຄວາມພ້ອມ ແລະ ສະເໜີເປັນທະນາຄານຮັບຊຳລະໃນການ ເຊື່ອມຕໍ່ລະບົບຊຳລະຂ້າມແດນລະຫວ່າງ ສປປ ລາວ ແລະ ສສ.ຫວຽດນາມ ໂດຍມີ 02 ທະນາຄານທີ່ມີຄວາມພ້ອມ ແລະ ສະເໜີເປັນທະນາຄານຮັບຊຳລະຄື: ທະນາຄານ ຮ່ວມທຸລະກິດ ລາວ-ຫວຽດ ຈຳກັດ (LVB) ແລະ ທະນາຄານ ຫວຽດຕິນ ລາວ ຈຳກັດ (VTB).",
      "ກອງປະຊຸມໄດ້ຈັດຂຶ້ນພາຍໃຕ້ການເປັນປະທານຂອງ ທ່ານ ມະໂນລິດ ຊຸມພົນພັກດີ ຮອງຫົວໜ້າກົມຄຸ້ມຄອງລະບົບຊໍາລະສະສາງ, ປະທານສະພາບໍລິຫານ ບໍລິສັດ LAPNet ພ້ອມດ້ວຍຄະນະຈາກທະນາຄານທີ່ມີຄວາມພ້ອມໃນການເຂົ້າຮ່ວມໂຄງການເຊື່ອມຕໍ່ລະບົບຊຳລະຂ້າມແດນລະຫວ່າງ ສປປ ລາວ ແລະ ສສ.ຫວຽດນາມ 7 ທະນາຄານຄື: BCEL, LDB, APB, JDB, BIC, PSV ແລະ STB."
    ]
  },

  // 9
  {
    id: 9,
    title: "ເດີນທາງໄປແລກປ່ຽນບົດຮຽນຮ່ວມກັບ ທະນາຄານແຫ່ງລັດຫວຽດນາມ, ບໍລິສັດ ຫຸ້ນສ່ວນຊໍາລະແຫ່ງຊາດຫວຽດນາມ (NATIONAL PAYMENT CORPORATION OF VIETNAM ຫຼື NAPAS).",
    category: "Meeting",
    date: "22 August 2023",
    readTime: 'ໂພສເມື່ອ 2 Year ago',
    image: "/blog/9/1.jpg",
    heroImage: "/blog/9/1.jpg",
    tags: ["Meeting", "Contract Signing"],
    gallery: [
       {src:'/blog/9/2.jpg'},
      {src:'/blog/9/3.jpg'},
      {src:'/blog/9/4.jpg'},
    ],
    content: [
      "ໃນລະຫວ່າງວັນທີ 22-26 ສິງຫາ 2023, ທ່ານ ມະໂນລິດ ຊຸມພົນພັກດີ, ປະທານສະພາບໍລິຫານ ແລະ ທ່ານ ສີສະໝອນ ສຣິດທິຣາດ, ຜູ້ອຳນວຍການບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet) ໄດ້ນຳພາຄະນະຈາກບໍລິສັດເດີນທາງໄປແລກປ່ຽນບົດຮຽນຮ່ວມກັບ ທະນາຄານແຫ່ງລັດຫວຽດນາມ, ບໍລິສັດ ຫຸ້ນສ່ວນຊໍາລະແຫ່ງຊາດຫວຽດນາມ (National Payment Corporation of Vietnam ຫຼື NAPAS), ທະນາຄານ Joint Stock Commercial Bank for Investment and Development of Vietnam (BIDV) ແລະ ທະນາຄານ VietinBank Vietnam.",
      "ໃນການໄປແລກປ່ຽນບົດຮຽນໃນຄັ້ງນີ້ແມ່ນເພື່ອ ກະກຽມຄວາມພ້ອມໃນການເປີດໃຫ້ບໍລິການລະບົບເຊື່ອມໂຍງລະບົບຊຳລະຜ່ານ QR Code ລະຫວ່າງ ສປປ ລາວ ແລະ ສສ ຫວຽດນາມ ທີ່ຈະເປີດໃຫ້ບໍລິການໃນໄວໆນີ້."
    ]
  },

  // 10
  {
    id: 10,
    title: "ພິທີມອບ-ຮັບ ຕຳແໜ່ງ ປະທານສະພາບໍລິຫານ ແລະ ຜູ້ອຳນວຍການ ບໍລິສັດ ລາວເນເຊີນນໍ ເມັ້ນ ເນັດເວີກ ຈຳກັດ ລະຫວ່າງ ຜູ້ເກົ່າ ແລະ ຜູ້ໃໝ່.",
    category: "Meeting",
    date: "21 August 2023",
    readTime: 'ໂພສເມື່ອ 2 Year ago',
    image: "/blog/10/1.jpg",
    heroImage: "/blog/10/1.jpg",
    tags: ["Contract Signing", "Meeting"],
    gallery: [
      {src:'/blog/10/2.jpg'},
      {src:'/blog/10/3.jpg'},
      {src:'/blog/10/4.jpg'},
      {src:'/blog/10/5.jpg'},
      {src:'/blog/10/6.jpg'},
      {src:'/blog/10/7.jpg'},
    ],
    content: [
      "ໃນຕອນບ່າຍຂອງ ວັນທີ 21 ສິງຫາ 2023, ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ໄດ້ມີການຈັດກອງປະຊຸມຜູ້ຖືຮຸ້ນສະໄໝວິສາມັນ ປະຈຳປີ 2023 ເພື່ອຮັບຮອງຕາງຫນ້າຜູ້ຖືຮຸ້ນຄົນໃຫມ່ ໂດຍປະຕິບັດຕາມການຕົກລົງຂອງຂາຮຸ້ນ ທຫລ ທີ່ມີການປັບປຸງຊັບຊ້ອນຫນ້າທີ່ໃຫມ່ ພາຍໃນ ທຫລ. ລວມທັງການຮັບຮອງສະມາຊິກສະພາບໍລິຫານຄືນ ທີ່ຄົບວາລະ 2 ປີ, ຫລັງຈາກນັ້ນກໍ່ໄດ້ເລືອກຕັ້ງປະທານ ແລະ ຮອງປະທານສະພາຊຸດໃຫມ່. ພ້ອມດຽວກັນນັ້ນກໍ່ໄດ້ມີພິທີຮັບຮອງ ຜູ້ອຳນວຍການ ຜູ້ໃຫມ່ ແທນຜູ້ເກົ່າທີ່ໄດ້ໄປຮັບຫນ້າທີ່ໃຫມ່ ຕາມການຕົກລົງພາຍໃນຂອງເບື້ອງຂາຮຸ້ນທີ່ກ່ຽວຂ້ອງ.",
      "ພາຍຫລັງ ສຳເລັດກອງປະຊຸມ ກໍ່ໄດ້ມີພິທີ ມອບ-ຮັບ ຕຳແໜ່ງ ປະທານສະພາບໍລິຫານ ລະຫວ່າງ ທ່ານ ສຸລິສັກ ທໍານຸວົງ ປະທານສະພາບໍລິຫານ ຜູ້ເກົ່າ ແລະ ທ່ານ ມະໂນລິດ ຊຸມພົນພັກດີ ປະທານສະພາບໍລິຫານ ຜູ້ໃຫມ່ ແລະ ພິທີ ມອບ-ຮັບ ຕຳແໜ່ງ ຜູ້ອຳນວຍການ ຂອງບໍລິສັດ ໂດຍມີການສັບປ່ຽນ ທ່ານ ຫົງຄຳ ເພັດດາວົງ ຜູ້ອຳນວຍການ ຜູ້ເກົ່າ ທີ່ໄດ້ໄປຮັບໜ້າທີ່ໃໝ່ ຢູ່ ທະນາຄານ ການຄ້າຕ່າງປະເທດລາວ ມະຫາຊົນ ແລະ ປ່ຽນແທນໂດຍ ທ່ານ ສີສະໝອນ ສຣິດທິຣາດ ໃຫ້ມາຮັບຕຳແໜ່ງເປັນຜູ້ອຳນວຍການ ຜູ້ໃໝ່."
    ]
  },

  // 11
  {
    id: 11,
    title: "LAPNET ໄດ້ສຳເລັດການຈັດກອງປະຊຸມສະພາບໍລິຫານສະໄໝສາມັນ ປະຈຳໄຕມາດ I ປະຈຳປີ 2023.",
    category: "Meeting",
    date: "28 April 2023",
    readTime: ' ໂພສເມື່ອ 2 Year ago',
    image: "/blog/11/1.jpg",
    heroImage: "/blog/11/1.jpg",
    tags: ["Meeting" ],
    gallery: [
      {src: "/blog/11/2.jpg"},
      {src: "/blog/11/3.jpg"},
      {src: "/blog/11/4.jpg"},
    ],
    content: [
      "LAPNet ໄດ້ສຳເລັດການຈັດກອງປະຊຸມສະພາບໍລິຫານສະໄໝສາມັນ ປະຈຳໄຕມາດ I ປະຈຳປີ 2023 ແລະ ກອງປະຊຸມຜູ້ຖືຮຸ້ນສະໄໝສາມັນ ປະຈຳປີ 2023.  ຄັ້ງວັນທີ 28 ເມາສາ 2023 ທີ່ ທະນາຄານ ຮ່ວມທຸລະກິດ ລາວ-ຫວຽດ. ",
      "ໃນກອງປະຊຸມຄັ້ງນີ້ ເປັນກອງປະຊຸມເພື່ອທົບທວນຜົນການດຳເນີນທຸລະກິດທີ່ຜ່ານມາ ແລະ ວາງແຜນການດຳເນີນທຸລະກິດໃນຕໍ່ໜ້າ."
    ]
  },

  // 12
  {
    id: 12,
    title: "ພິທີມອບຮັບໃບຍ້ອງຍໍ ຈາກລັດຖະມົນຕີກະຊວງການເງິນ.",
    category: "Meeting",
    date: "05 April 2023",
    readTime: 'ໂພສເມື່ອ 2 Year ago',
    image: "/blog/12/2.jpeg",
    heroImage: "/blog/12/1.jpeg",
    tags: ["Meeting", "Event"],
    gallery: [

      {src : '/blog/12/2.jpeg'}
    ],
    content: [
      "ໃນວັນທີ 05 ເມສາ 2023, ຕາງໜ້າຈາກບໍລິສັດ LAPNet ທ່ານ ຫົງຄຳ ເພັດດາວົງ ຜູ້ອຳນວຍການບໍລິສັດ, ໄດ້ຂຶ້ນຮັບ ໂລລາງວັນ ແລະ ໃບຍ້ອງຍໍ, ຈາກລັດຖະມົນຕີກະຊວງການເງິນ ທີ່ມີຜົນງານດີເດັ່ນປະເພດ 1 ໃນການປະຕິບັດພັນທະສ່ວຍສາອາກອນ ເຂົ້າງົບປະມານແຫ່ງລັດ ປະຈຳປີ 2021. ",
      
    ]
  },

  // 13
  {
    id: 13,
    title: "LAPNET TRIP 11-12 MARCH 2023 AT VANGVIENG.",
    category: "Activity",
    date: "11 March 2023",
    readTime: ' ໂພສເມື່ອ 2 Year ago',
    image: "/blog/13/1.jpg",
    heroImage: "/blog/13/1.jpg",
    tags: ["Activity", ],
    gallery: [
      {src : '/blog/13/2.jpg'},
      {src : '/blog/13/3.jpg'},
      {src : '/blog/13/5.jpg'},
    ],
    content: [
      "LAPNET TRIP 11-12 MARCH 2023 AT VANGVIENG.",
    
    ]
  },

  // 14
  {
    id: 14,
    title: "ບໍລິສັດ LAPNET ໄດ້ເຂົ້າຮ່ວມງານ ສັບປະດາດິຈິຕ໋ອນລາວ ປະຈຳປີ 2022.",
    category: "Event",
    date: "21 December 2022",
    readTime: 'ໂພສເມື່ອ 3 Year ago',
    image: "/blog/14/1.jpg",
    heroImage: "/blog/14/1.jpg",
    tags: ["Meeting", "Event"],
    gallery: [
      {src : '/blog/14/1.jpg'},
      {src : '/blog/14/2.jpg'},
      {src : '/blog/14/3.jpg'}
    ],
    content: [
      "ບໍລິສັດ LAPNet ໄດ້ເຂົ້າຮ່ວມງານ ສັບປະດາດິຈິຕ໋ອນລາວ ປະຈຳປີ 2022 ໃນລະຫວ່າງວັນທີ 21-25 ທັນວາ 2022 ທີ່ຫໍປະຊຸມແຫ່ງຊາດ. ",
   
    ]
  },

  // 15
  {
    id: 15,
    title: "ພິທີລົງນາມສັນຍາວ່າດ້ວຍການເປັນຄູ່ຮ່ວມມື ແລະ ພິທີເປີດໂຕການຊຳລະຂ້າມທະນາຄານຜ່ານ LAPNET QR PAY ໃນວັນທີ 06 ຕຸລາ 2022 ທີ່ຜ່ານມາ.",
    category: "Contract Signing",
    date: "21 December 2022",
    readTime: 'ໂພສເມື່ອ 3 Year ago',
    image: "/blog/15/1.jpg",
    heroImage: "/blog/15/1.jpg",
    tags: ["Contract Signing", ],
    gallery: [
      {src : '/blog/15/2.jpeg'},
      {src : '/blog/15/3.jpeg'},
      {src : '/blog/15/4.jpeg'},
      {src : '/blog/15/5.jpeg'},
    ],
    content: [
      "ພິທີລົງນາມສັນຍາວ່າດ້ວຍການເປັນຄູ່ຮ່ວມມື ລະຫວ່າງ ກົມເຕັກໂນໂລຊີຂໍ້ມູນຂ່າວສານການເງິນ, ກະຊວງການເງິນ ກັບ ກົມຄຸ້ມຄອງລະບົບຊໍາລະສະສາງ, ທະນາຄານແຫ່ງ ສປປ ລາວ ແລະ ພິທີເປີດໂຕການຊຳລະຂ້າມທະນາຄານຜ່ານ LAPNet QR Pay ແລະລະບົບການຊຳລະພາສີ, ອາກອນ ແລະຄ່າທຳນຽມ Finlink ຊຶ່ງໄດ້ຈັດຂຶ້ນທີ່ ໂຮງແຮມ ວຽງຈັນ ແກຣນພາຊ່າ ໃນວັນທີ 06 ຕຸລາ 2022 ທີ່ຜ່ານມາ.",
     
    ]
  },

  // 16
  {
    id: 16,
    title: "ເທດສະການສະຕາດອັບລາວ ບໍລິສັດ LAPNET ກໍໄດ້ຮັບກຽດໃຫ້ເຂົ້າຮ່ວມບັນຍາຍເພື່ອນຳສະເໜີກ່ຽວກັບ ບໍລິສັດ LAPNET.",
    category: "Meeting",
    date: "18 December 2021",
    readTime: ' ໂພສເມື່ອ 4 Year ago',
    image: "/blog/16/2.jpg",
    heroImage: "/blog/16/2.jpg",
    tags: ["Event", "Meeting"],
    gallery: [
        {src : '/blog/16/1.jpg'},
        {src : '/blog/16/2.jpg'},
        {src : '/blog/16/3.jpg'},
    ],
    content: [
      "ໃນວັນທີ 18 ທັນວາ 2021 ທີ່ງານເທດສະການສະຕາດອັບລາວ. ໃນງານຄັ້ງນີ້ ບໍລິສັດ LAPNet ກໍໄດ້ຮັບກຽດໃຫ້ເຂົ້າຮ່ວມບັນຍາຍເພື່ອນຳສະເໜີກ່ຽວກັບ ບໍລິສັດ LAPNet ໃຫ້ກຽດຂື້ນບັນຍາຍໂດຍ ທ່ານ ນາງ ນີວະສອນ ມາລາທິບ ຮອງຜູ້ອຳນວຍການ ບໍລິສັດ LAPNet ຊຶ່ງໄດ້ນຳສະເໜີກ່ຽວກັບພາລະບົດບາດ ແລະ ຜະລິດຕະພັນທີ່ບໍລິສັດ LAPNet ໄດ້ໃຫ້ບໍລິການແກ່ສັງຄົມ.",
    
    ]
  },

  // 17
  {
    id: 17,
    title: "ພິທີເຊັນສັນຍາແຕ່ງຕັ້ງທີ່ປຶກສາດ້ານການເງິນ ລະຫວ່າງ ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ແລະ ບໍລິສັດ ຫຼັກຊັບ ລ້ານຊ້າງ ມະຫາຊົນ.",
    category: "Contract Signing",
    date: "14 July 2021",
    readTime: 'ໂພສເມື່ອ 4 Year ago',
    image: "/blog/17/1.jpeg",
    heroImage: "/blog/17/1.jpeg",
    tags: ["Contract Signing", "Meeting"],
    gallery: [
      {src : '/blog/17/2.jpeg'},
      {src : '/blog/17/3.jpeg'},
    ],
    content: [
      "ໃນຕອນບ່າຍຂອງວັນທີ 14 ກໍລະກົດ 2021 ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ໄດ້ຮ່ວມລົງນາມເຊັນສັນຍາແຕ່ງຕັ້ງ ທີ່ປຶກສາທາງການເງິນ ລະຫວ່າງ ບໍລິສັດ ລາວເນເຊິນນໍ ເພເມັ້ນເນັດເວີກ ຈຳກັດ ແລະ ບໍລິສັດ ຫຼັກຊັບ ລ້ານຊ້າງ ມະຫາຊົນ  ໂດຍເປັນກຽດເຂົ້າຮ່ວມພິທີໃນຄັ້ງນີ້ມີ: ທ່ານ ສຸລິສັກ ທຳນຸວົງ ປະທານສະພາບໍລິຫານບໍລິສັດ LAPNet, ທ່ານ ວຽງຄຳ ວັນສີລາລົມ ປະທານສະພາບໍລິຫານ ບໍລິສັດ ຫຼັກຊັບລ້ານຊ້າງ ມະຫາຊົນ, ທ່ານ ຫົງຄຳ ເພັດດາວົງ ຜູ້ອຳນວຍການ ບໍລິສັດ LAPNet, ທ່ານ ອານຸກອນ ສຸທຳມະວົງ ຜູ້ອຳນວຍການ ບໍລິສັດ ຫຼັກຊັບລ້ານຊ້າງ ມະຫາຊົນ ນອກຈາກນັ້ນ ກໍ່ຍັງມີຄະນະອຳນວຍການ ແລະ ຄະນະພະແນກຂອງທັງສອງພາກສ່ວນເຂົ້າຮ່ວມ.",
      "ເປັນກຽດລົງນາມເຊັນສັນຍາແຕ່ງຕັ້ງທີ່ປຶກສາທາງການເງິນຄັ້ງນີ້ໂດຍ:",
      "1. ທ່ານ ຫົງຄຳ ເພັດດາວົງ ຜູ້ອຳນວຍການ ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ",
      "2. ທ່ານ ອານຸກອນ ສຸທຳມະວົງ ຜູ້ອຳນວຍການ ບໍລິສັດ ຫຼັກຊັບລ້ານຊ້າງ ມະຫາຊົນ",
      "ຈຸດປະສົງຂອງການລົງນາມເຊັນສັນຍາແຕ່ງຕັ້ງທີ່ປຶກສາທາງການເງິນໃນຄັ້ງນີ້ ແມ່ນເພື່ອ ປັບປຸງໂຄງສ້າງການດຳເນີນທຸລະກິດຂອງບໍລິສັດໃຫ້ເຂັ້ມແຂງ ໃນໄລຍະແຕ່ປີ 2021 ຫາ ປີ 2025.",
    ]
  },

  // 18
  {
    id: 18,
    title: "ບໍລິສັດ LAPNET ໄດ້ຈັດພິທີມອບ-ຮັບໜ້າທີ່ປະທານສະພາບໍລິຫານຄົນໃຫມ່.",
    category: "Contract Signing",
    date: " 30 June 2021",
    readTime: 'ໂພສເມື່ອ 4 Year ago',
    image: "/blog/18/1.jpg",
    heroImage: "/blog/18/1.jpg",
    tags: ["Contract Signing", "Meeting"],
    gallery: [
      {src: "/blog/18/2.jpg"},
      {src: "/blog/18/4.jpg"},
      {src: "/blog/18/5.jpg"},
    ],
    content: [
      "ໃນວັນທີ 30 ມິຖຸນາ 2021 ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet) ໄດ້ຈັດພິທີປະກາດ ມອບຮັບໜ້າທີ່ ປະທານສະພາບໍລິຫານຂອງບໍລິສັດ ລະຫວ່າງ ຜູ້ເກົ່າ ແລະ ຜູ້ໃຫມ່ ພ້ອມທັງປະກາດການແຕ່ງຕັ້ງຄະນະສະພາບໍລິຫານຊຸດໃໝ່ ຊຶ່ງພິທີໄດ້ຈັດຂຶ້ນໃນວາລະກອງປະຊຸມຜູ້ຖືຮຸ້ນສະໄໝວິສາມັນ ຄັ້ງທີ I ແລະ ກອງປະຊຸມສະພາບໍລິຫານ ສະໄໝສາມັນຄັ້ງທີ່ II ຂອງບໍລິສັດ ປະຈຳປີ 2021 ທີ່ຫ້ອງປະຊຸມ ດອກຮັກ ອາຄານຊັ້ນ 5 ຕຶກສໍານັກງານຄະນະກໍາມະການຄຸ້ມຄອງຫຼັກຊັບ ໂດຍມີຜູ້ເຂົ້າຮ່ວມກອງປະຊຸມທັງໝົດ ຈຳນວນ 14 ທ່ານ ປະກອບດ້ວຍຕາງໜ້າຂາຮຸ້ນຂອງແຕ່ລະພາກສ່ວນ, ສະມາຊິກສະພາບໍລິຫານ, ຄະນະອຳນວຍການ, ຄະນະພະແນກ ແລະ ວິຊາການ ຂອງບໍລິສັດຈຳນວນໜຶ່ງກໍ່ໄດ້ເຂົ້າຮ່ວມ;",
      "ໃນພິທີໄດ້ມີການມອບໜ້າທີ່ ປະທານສະພາບໍລິຫານ ບໍລິສັດ LAPNet ລະຫວ່າງ ທ່ານ ລັດສະໝີ ສຸວັນທອງ (ຜູ້ເກົ່າ)ແລະ ທ່ານ ສຸລິສັກ ທຳນຸວົງ (ຜູ້ໃຫມ່), ທັງສອງທ່ານກໍ່ໄດ້ມີການກ່າວ ມອບ-ຮັບໜ້າທີ່ອັນສຳຄັນຕໍ່ກັນຢ່າງເປັນທາງການ ໂດຍມີໃຈຄວາມດັ່ງນີ້: ທ່ານ ລັດສະໝີ ສຸວັນທອງປະທານສະພາບໍລິຫານຜູ້ເກົ່າ ໄດ້ກ່າວຄຳຂອບໃຈມາຍັງບັນດາສະມາຊິກສະພາບໍລິຫານ ແລະ ບໍລິສັດ LAPNet ທີ່ໄດ້ຮ່ວມແຮງຮ່ວມໃຈກັນ ລະດົມຄວາມຄິດ ເຮັດໃຫ້ບໍລິສັດສາມາດກ້າວມາຍັງຈຸດນີ້ໄດ້ ຊຶ່ງແຕ່ລະຄຳເຫັນຂອງບັນດາສະມາຊິກສະພາບໍລິຫານ ແມ່ນມີຄວາມໝາຍຄວາມສຳຄັນໃນການຈັດຕັ້ງປະຕິບັດວຽກງານຂອງບໍລິສັດໃນໄລຍະຜ່ານມາ. ຢ່າງໃດກໍ່ຕາມ, ກໍ່ຍັງມີສິ່ງທ້າທາຍທີ່ຍັງຄົງຄ້າງຢູ່ໃນໃຈ ກໍ່ຄື ລະບົບໂອນເງິນຜ່ານມືຖືທີ່ພວກເຮົາມີຄວາມຕັ້ງໃຈຢາກເຮັດນັ້ນ ແມ່ນຍັງບໍ່ທັນສຳເລັດໂດຍສົມບູນເທື່ອ. ດັ່ງນັ້ນ, ຈຶ່ງຂໍຝາກໃຫ້ປະທານສະພາບໍລິຫານຜູ້ໃຫມ່ ເປັນຜູ້ສືບຕໍ່ນຳພາເຮັດໃຫ້ສຳເລັດ ແລະ ເຮັດໃຫ້ບໍລິສັດ LAPNet ກາຍເປັນບໍລິສັດຕົວແບບໃນການດຳເນີນທຸລະກິດທີ່ປະສົບຜົນສຳເລັດສູງສຸດ.",
      "ທ່ານ ສຸລິສັກ ທຳນຸວົງ ປະທານສະພາບໍລິຫານຜູ້ໃໝ່ ໄດ້ກ່າວຄຳຂອບໃຈ ແລະ ຊົມເຊີຍທ່ານປະທານສະພາບໍລິຫານຜູ້ເກົ່າ ຕໍ່ຜົນງານທີ່ມີໃນໄລຍະຜ່ານມາ ແລະ ກ່າວຂອບໃຈຕໍ່ທີ່ປະຊຸມ ທີ່ໄດ້ໃຫ້ຄວາມໄວ້ເນື້ອເຊື່ອໃຈແກ່ທ່ານ ໃນການເປັນຜູ້ສືບຕໍ່ພາລະກິດນຳພາບໍລິສັດ  ກ້າວໄປເຖິງຈຸດໝາຍການເປັນສູນກາງເຊື່ອມຕໍ່ຂອງການຊຳລະ ໃຫ້ສາມາດເຊື່ອມໃຊ້ຮ່ວມກັນທົ່ວລະບົບ ຢ່າງໝັ້ນຄົງ. ພ້ອມນັ້ນ, ທ່ານກໍ່ຍັງໄດ້ນໍາເອົາເນື້ອໃນຈິດໃຈຂອງພາກລັດ ກໍ່ຄື ຂອງ ທະນາຄານແຫ່ງ ສປປ ລາວ ມາເຜີຍແຜ່ໃນທີ່ປະຊຸມໃຫ້ມີຄວາມເຂົ້າໃຈ ເຖິງການໃຫ້ຄວາມສຳຄັນຂອງພາກລັດ ຕໍ່ກັບພາລະບົດບາດຂອງບໍລິສັດ LAPNet, ໂດຍໄດ້ຊີ້ໃຫ້ເຫັນວ່າ: ຫົວໃຈຂອງຂະແໜງການທະນາຄານແມ່ນລະບົບການຊຳລະທຸລະກຳຍ່ອຍ ທີ່ ບໍລິສັດ LAPNet ເປັນຜູ້ຄວບຄຸມລະບົບນີ້ ເຮັດໃຫ້ການຊຳລະ ຫຼືການໂອນເງິນຂ້າມທະນາຄານ ມີຄວາມສະດວກສະບາຍ ແລະລະບົບນີ ເປັນອົງປະກອບຫຼັກໃນການປະກອບສ່ວນເຂົ້າໃນການຈັດຕັ້ງປະຕິບັດ ແຜນຍຸດທະສາດການພັດທະນາແໜງການເງິນ-ເງິນຕາ  ແລະຍຸດທະສາດການພັດທະນາລະບົບການຊຳລະຂອງຂະແໜງທະນາຄານ-ການເງິນ ຂອງ ທະນາຄານແຫ່ງ ສປປ ລາວ ຊຶ່ງເປັນການສ້າງປະຖົມປັດໄຈໃຫ້ແກ່ການກ້າວໄປສູ່ເສດຖະກິດດິຈິຕອນ ຂອງລັດຖະບານທີ່ໄດ້ຖືກຮັບຮອງເອົາແລ້ວນັ້ນ. ນອກນັ້ນ, ກະຊວງການເງິນເອງກໍ່ມີແຜນແມ່ບົດໃນການຫັນການເກັບລາຍຮັບ ແລະຄຸ້ມຄອງລາຍຈ່າຍງົບປະມານ ເປັນທັນສະໄໝ. ສະນັ້ນ, ຈຶ່ງເປັນສິ່ງແນ່ນອນວ່າ ບໍລິສັດ LAPNet ຕ້ອງຮີບຮ້ອນສ້າງຕົນເອງໃຫ້ເຂັ້ມແຂງ ກາຍເປັນເປັນສູນກາງເຊື່ອມຕໍ່ຂອງການຊຳລະ ເພື່ອສ່ວນລວມຢ່າງແທ້ຈິງ. ສຸດທ້າຍ, ທ່ານປະທານສະພາບໍລິຫານຜູ້ໃໝ່ ກໍ່ໄດ້ໃຫ້ຄຳໝັ້ນສັນຍາ ຈະສືບຕໍ່ຜົນງານຂອງທ່ານປະທານຜູ້ເກົ່າໄດ້ສ້າງໄວ້ໃນໄລຍະຜ່ານມາ ແລະ ຈະນຳພາສະພາບໍລິຫານຊຸດໃໝ່ສ້າງຜົນງານໃໝ່ໃຫ້ດີຂຶ້ນກວ່າເກົ່າໃນຕໍ່ໜ້າ."
    ]
  },

  // 19
  {
    id: 19,
    title: "ລາຍຊື່ ຜູ້ຄວບຄຸມລະບົບການຊໍາລະທຸລະກຳຍ່ອຍ ຜູ້ໃຫ້ບໍລິການຊໍາລະ ທີ່ໄດ້ຮັບອະນຸຍາດ ຈາກ ທະນາຄານແຫ່ງ ສປປ ລາວ.",
    category: "Announcement",
    date: "17 June 2021",
    readTime: 'ໂພສເມື່ອ 4 Year ago',
    image: "/blog/19/1.png",
    heroImage: "/blog/19/1.png",
    tags: ["Announcement", ],
    gallery: [],
    content: [
      "ທະນາຄານແຫ່ງ ສປປ ລາວ ໄດ້ອອກແຈ້ງການ ກ່ຽວກັບ ລາຍຊື່ ຜູ້ຄວບຄຸມລະບົບການຊໍາລະທຸລະກຳຍ່ອຍ ຜູ້ໃຫ້ບໍລິການຊໍາລະ ທີ່ໄດ້ຮັບອະນຸຍາດ ຈາກ ທະນາຄານແຫ່ງ ສປປ ລາວ.",
     
    ]
  },

  // 20
  {
    id: 20,
    title: "ບໍລິສັດ LAPNET ໄດ້ຮັບມອບຜ້າປິດປາກ ຈາກບໍລິສັດ VIET CARD INTERNATIONAL TECHNOLOGYCORPORATION.",
    category: "Meeting",
    date: "30 April 2021",
    readTime: 'ໂພສເມື່ອ 4 Year ago',
    image: "/blog/20/1.jpeg",
    heroImage: "/blog/20/1.jpeg",
    tags: ["Meeting", ],
    gallery: [],
    content: [
      "ໃນຕອນເຊົ້າ ຂອງວັນທີ 30 ເມສາ 2021 ບໍລິສັດ Viet Card International Technology Corporationໄດ້ມອບຜ້າປິດປາກ ຈຳນວນ 100 ກັບໃຫ້ແກ່ ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet)ເພື່ອຮັບໃຊ້ເຂົ້າໃນການປ້ອງກັນພະຍາດ ໂຄວິດ-19. ການມອບຮັບໃນຄັ້ງນີ້ ແມ່ນໃຫ້ກຽດກ່າວຮັບໂດຍ ທ່ານ ຫົງຄຳເພັດດາວົງ ຜູ້ອຳນວຍການ ບໍລິສັດ LAPNet ແລະ ກ່າວມອບໂດຍທ່ານ ນາງ ສຸພາພອນ ແສງມະນີ ຕ່າງໜ້າ ຂອງບໍລິສັດ VietCard. ດັ່ງນັ້ນ ທາງບໍລິສັດ ຈຶ່ງໄດ້ມອບໃບຍ້ອງຍໍໃຫ້ແກ່ບໍລິສັດດັ່ງກ່າວ ເພື່ອເປັນການຢັ້ງຢຶນແທນຄຳຂອບໃຈຕໍ່ບໍລິສັດ ທີ່ມີນໍ້າໃຈໃນການປະກອບສ່ວນ ຊຸກຍູ້ ຊ່ວຍເຫຼືອໃນຄັ້ງນີ້.",
     
    ]
  },

  // 21
  {
    id: 21,
    title: "LAPNET ຈັດກອງປະຊຸມສະພາບໍລິຫານ ສະໄໝສາມັນ ແລະ ກອງປະຊຸມຜູ້ຖືຮຸ້ນ ສະໄໝສາມັນ ຄັ້ງທີ I ປະຈໍາປີ 2021.",
    category: "Meeting",
    date: "12 March 2021",
    readTime: 'ໂພສເມື່ອ 4 Year ago',
    image: "/blog/21/1.jpg",
    heroImage: "/blog/21/1.jpg",
    tags: ["Meeting", ],
    gallery: [
      {src : "/blog/21/2.jpg"},
      {src : "/blog/21/3.jpg"}
    ],
    content: [
      "ໃນຕອນເຊົ້າຂອງວັນສຸກ ວັນທີ 12  ມີນາ 2021, ເວລາ 9:00 ໂມງ, LAPNet ໄດ້ມີການຈັດກອງປະຊຸມສະພາບໍລິຫານ ສະໄໝສາມັນ ແລະ ກອງປະຊຸມຜູ້ຖືຮຸ້ນ ສະໄໝສາມັນ ຄັ້ງທີ I ປະຈໍາປີ 2021 ໂດຍການເປັນປະທານຂອງ ທ່ານ ລັດສະໝີ ສຸວັນທອງ ຮອງຫົວໜ້າກົມເຕັກໂນໂລຊີຂໍ້ມູນຂ່າວສານ ທະນາຄານແຫ່ງ ສປປ ລາວ, ປະທານສະພາບໍລິຫານຂອງບໍລິສັດ ທັງເປັນຕາງໜ້າຜູ້ຖືຮຸ້ນອັນດັບໜຶ່ງຂອງ LAPNet ພ້ອມດ້ວຍ ທ່ານ ຮອງປະທານສະພາບໍລິຫານ, ບັນດາທ່ານ ສະມາຊິກສະພາບໍລິຫານ ແລະ ບັນດາຕາງໜ້າຂອງແຕ່ລະຜູ້ຖືຮຸ້ນ ກໍ່ໄດ້ເຂົ້າຮ່ວມ.",
      "ເນື້ອໃນຫຼັກຂອງກອງປະຊຸມຄັ້ງນີ້ ແມ່ນເພື່ອລາຍງານກ່ຽວກັບການເຄື່ອນໄຫວທຸລະກິດ ປະຈຳປີ  2020  ແລະ ແຜນດຳເນີນງານປະຈຳປີ 2021. ພ້ອມນັ້ນ ຍັງໄດ້ນຳສະເໜີແຜນຍຸດທະສາດໃນການດຳເນີນທຸລະກິດ ແຕ່ປີ 2021 – 2025 ໂດຍຍົກໃຫ້ເຫັນຜົນສຳເລັດຂອງວຽກງານໃນໄລຍະຜ່ານມາ ແລະ ແຜນທີ່ຈະດຳເນີນໃນຕໍ່ໜ້າ.",
      "ຍ້ອນການໃຫ້ຄວາມຮ່ວມມືຂອງບັນດາສະມາຊິກສະພາບໍລິຫານ ທີ່ສະແດງອອກຜ່ານການປຶກສາຫາລື ແລະ ປະກອບຄຳຄິດຄຳເຫັນຮ່ວມກັນ ຕໍ່ຫຼາຍບັນຫາ ຢ່າງກົງໄປກົງມາ ເຮັດໃຫ້ເນື້ອໃນຂອງກອງປະຊຸມມີຄວາມສົມບູນຄົບຖ້ວນ ແລະ ສາມາດນຳໄປເປັນບ່ອນອີງໃນການຈັດຕັ້ງປະຕິບັດວຽກງານຕົວຈິງໃຫ້ເກີດໝາກຜົນດີທີ່ສຸດ. ດັ່ງນັ້ນ, ໃນວັນດຽວກັນ ກອງປະຊຸມສຳຄັນຂອງປີຈຶ່ງໄດ້ຮັບການສິ້ນສຸດລົງ ຢ່າງຈົບງາມ ແລະ ສຳເລັດຜົນ ຕາມຄາດໝາຍ."
    ]
  },

  // 22
  {
    id: 22,
    title: "ພິທີເປີດໂຕຜະລິດຕະພັນ ໂອນເງິນຂ້າມທະນາຄານເທິງມືຖື.",
    category: "Launch Event",
    date: "08 December 2020",
    readTime: 'ໂພສເມື່ອ 5 Year ago',
    image: "/blog/22/22main.jpeg",
    heroImage: "/blog/22/22main.jpeg",
    tags: ["Launch Event", "Event"],
    gallery: [
      {src :  "/blog/22/22.jpg"},
      {src : "/blog/22/22.2.jpeg"},
      {src : "/blog/22/22.3.jpeg"},
      {src : "/blog/22/22.4.jpeg"},
      {src : "/blog/22/22.5.jpeg"},
      {src : "/blog/22/22.6.jpeg"}
    ],
    content: [
      "ໃນຕອນບ່າຍ ວັນອັງຄານທີ 08 ທັນວາ 2020 ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ຫຼື LAPNet  ໄດ້ຈັດພິທີເປີດໂຕຜະລິດຕະພັນໂອນເງິນຂ້າມທະນາຄານເທິງມືຖື ຢ່າງເປັນທາງການ ທີ່ໂຮງແຮມແລນມາກ ແລະ  ພາຍໃນງານຍັງໄດ້ມອບໃບຍ້ອງຍໍໃຫ້ແກ່ 7  ທະນາຄານແບບຢ່າງທີ່ສາມາດເປີດໃຫ້ບໍລິການຜະລິດຕະພັນໂອນເງິນຂ້າມທະນາຄານເທິງມືຖືໃຫ້ແກ່ມວນຊົນນຳໃຊ້ຢ່າງເປັນທາງການ.  ພິທີດັ່ງກ່າວໃຫ້ກຽດເຂົ້າຮ່ວມຍິນດີໂດຍ ທ່ານ ສອນໄຊ ສິດພະໄຊ ຜູ້ວ່າການ ທະນາຄານ ແຫ່ງ ສປປ ລາວ  ພ້ອມດ້ວຍການເຂົ້າຮ່ວມຂອງບັນດາຕາງໜ້າຜູ້ຖືຮຸ້ນຂອງບໍລິສັດ, ບັນດາກົມຂອງທະນາຄານ ແຫ່ງ ສປປ ລາວ, ບັນດາກະຊວງ,  ທະນາຄານທຸລະກິດ ແລະ ພາກສ່ວນທີ່ກ່ຽວຂ້ອງ.",
      "ການດຳເນີນທຸລະກິດຂອງ LAPNet ຊຶ່ງເປັນຜູ້ຄວບຄຸມລະບົບການຊຳລະທຸລະກຳຍ່ອຍແຫ່ງຊາດ ໃນ ສປປ ລາວ ມີເຮັດໜ້າທີ່ເປັນສື່ກາງໃນການເຮັດທຸລະກຳຮ່ວມກັນດ້ວຍຫຼາຍຮູບແບບ ແລະ ຫຼາກຫຼາຍຊ່ອງທາງ. LAPNet   ໄດ້ພັດທະນາລະບົບເພື່ອສ້າງຜະລິດຕະພັນໂອນເງິນຂ້າມທະນາຄານເທິງມືຖື    ທີ່ຈະຊ່ວຍອຳນວຍຄວາມສະດວກໃຫ້ມວນຊົນເຮັດທຸລະກຳທາງການເງິນຢູ່ເທິງມືຖື ຕາມຄຳຂວັນທີ່ວ່າ: “ທຸກທີ່ ທຸກເວລາ    ທຸກຊ່ອງທາງການຊຳລະ”.",
      "ປະຈຸບັນ LAPNet ມີເຄືອຂ່າຍເຮັດທຸລະກໍາການນຳໃຊ້ບັດທະນາຄານຮ່ວມກັນ ຫຼື ນຳໃຊ້ຕູ້ ATM ຮ່ວມກັນ   ໃນການຖອນເງິນສົດ, ກວດຍອດເງິນໃນບັນຊີຮ່ວມກັນໄດ້ 16 ທະນາຄານ ໃນນີ້,uທະນາຄານ ການຄ້າຕ່າງປະເທດລາວ ມະຫາຊົນ;   ທະນາຄານ ພັດທະນາລາວ; ທະນາຄານ ຮ່ວມພັດທະນາ; ທະນາຄານ ສົ່ງເສີມກະສິກຳ; ທະນາຄານ ມາຣູຮານເຈແປນລາວ; ທະນາຄານ   ຮ່ວມທຸລະກິດລາວ-ຫວຽດ; ທະນາຄານ ອຸດສະຫະກຳ ແລະ ການຄ້າ ຈີນ;ທະນາຄານ ແຫ່ງປະເທດຈີນ ຈຳກັດ; ທະນາຄານ ຫວຽດຕິ   ລາວ ຈຳກັດ; ທະນາຄານ ອິນໂດຈີນ ຈຳກັດ; ທະນາຄານ ເອຊີລີດາລາວ ຈຳກັດ; ທະນາຄານ ບີໄອຊີ ລາວ ຈຳກັດ; ທະນາຄານ    ຊາຄອມແບັງ ລາວ; ທະນາຄານ ເອັສທີ ຈຳກັດ; ທະນາຄານ ພາບລິກ ສາຂານະຄອນຫຼວງ; ທະນາຄານກະສິກອນໄທ ສາຂານະຄອນຫຼວງ.",
      "ຳລັບການໂອນເງິນຂ້າມທະນາຄານໂດຍຜ່ານຕູ້ ATM ປະກອບມີ 10 ທະນາຄານທຸລະກິດຄື: ທະນາຄານພັດທະນາລາວ;  ທະນາຄານສົ່ງເສີມກະສິກຳ; ທະນາຄານ ບີໄອຊີລາວ ຈໍາກັດ; ທະນາຄານ ຮ່ວມພັດທະນາ; ທະນາຄານ ມະຣູຮານ ເຈແປນ ລາວ;  ທະນາຄານການຄ້າຕ່າງປະເທດລາວ ມະຫາຊົນ; ທະນາຄານ ເອັສທີ ຈຳກັດ; ທະນາຄານ ຮ່ວມທຸລະກິດລາວ-ຫວຽດ; ທະນາຄານ ພາບລິກ  ສາຂານະຄອນຫຼວງ; ທະນາຄານ ກະສິກອນໄທ ສາຂານະຄອນຫຼວງ.",
      "ໃນດ້ານຜະລິດຕະພັນໃໝ່ລ້າສຸດທີ່ໄດ້ອອກໃຫ້ມວນຊົນໄດ້ເລີ່ມນຳໃຊ້ແຕ່ວັນທີ 08/12/2020ແມ່ນການໂອນເງິນຂ້າມທະນາຄານເທິງມືຖື ໂດຍນຳໃຊ້ຮູບແບບສ້າງເປັນ QR Code ຮ່ວມກັນ ລະຫວ່າງ ທະນາຄານ ພັດທະນາລາວແລະ ທະນາຄານ ເອັສທີ ຈຳກັດ; ສ່ວນການໂອນເງິນເທີງມືຖືໂດຍນຳໃຊ້ຮູບແບບການໂອນ ບັນຊີຫາບັນຊີ ຫຼື ເອີ້ນວ່າAccount Fund transfer ແມ່ນແລ້ວ 5 ທະນາຄານ ຄື: ທະນາຄານການຄ້າຕ່າງປະເທດລາວ ມະຫາຊົນ,ທະນາຄານຮ່ວມທຸລະກິດລາວ - ຫວຽດ, ທະນາຄານຮ່ວມພັດທະນາ ແລະ ທະນາຄານ ບີໄອຊີລາວ ຈຳກັດ ຊຶ່ງ ໃນນັ້ນ ທະນາຄານສົ່ງເສີມກະສິກຳ ແມ່ນກຳລັງດຳເນີນການ ແລະ ຄາດວ່າຈະໃຫ້ສຳເລັດ ໃນໄຕມາດທີ 1 ຂອງປີ 2021.",
      "ທ່ານ ຫົງຄຳ ເພັດດາວົງ ຜູ້ອຳນວຍການ ບໍລິສັດ LAPNet ໄດ້ໃຫ້ຮູ້ວ່າ: “ໃນຕໍ່ໜ້າຈະໃຫ້ສາມາດຊຳລະຄ່າສິນຄ້າ ແລະ ຄ່າບໍລິການຕ່າງໆຢູ່ຮ້ານຄ້າໂດຍຜ່ານເຄື່ອງພີໂອເອສ, ຜ່ານ QR Code ຮ່ວມກັນໄດ້ຂອງບັນດາທະນາຄານທຸລະກິດ ແລະ ບໍລິສັດ Fintech ອື່ນທີ່ເປັນສະມາຊິກຂອງບໍລີສັດ LAPNet. ບໍລິສັດ LAPNet ຍັງໄດ້ຕັ້ງເປົ້າຜັນຂະຫຍາຍທຸລະກິດ ແລະ ວາງແຜນພັດທະນາລະບົບໂຄງລ່າງພື້ນຖານດ້ານການຊຳລະໃຫ້ມວນຊົນສາມາດເຮັດທຸລະກຳທາງການເງິນ ທີ່ທັນສະໄໝ, ປອດໄພ ສາມາດເຊື່ອມໂຍງກັບພາກພື້ນ ແລະ ສາກົນ.”"
      



    ]
  },

  // 23
  {
    id: 23,
    title: "ກິດຈະກຳກິລາບານເຕະມິດຕະພາບ ລະຫວ່າງບໍລິສັດ LAPNET ຮ່ວມກັບ ກົມຄຸ້ມຄອງລະບົບຊຳລະສະສາງ.",
    category: "Activity",
    date: "22 October 2020",
    readTime: 'ໂພສເມື່ອ 5 Year ago',
    image: "/blog/23.png",
    heroImage: "/blog/23.png",
    tags: ["Activity", ],
    gallery: [],
    content: [
      "ໃນວັນທີ 22 ຕຸລາ 2020 ທີ່ຜ່ານມາ ທີ່ເດີ່ນເຕະບານ ຫຍ້າທຽມ Victory, ນະຄອນຫຼວງວຽງຈັນ ໄດ້ມີກິດຈະກຳບານເຕະມິດຕະພາບ ລະຫວ່າງ ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet) ແລະ  ກົມຄຸ້ມຄອງລະບົບຊຳລະສະສາງ (Payment Systems Department).",
      "ເພື່ອເປັນການຮັດແໜ້ນຄວາມສາມັກຄີ, ແລກປ່ຽນສາຍສຳພັນ ແລະ ເສີມສ້າງສາຍສຳພັນ ລະຫວ່າງພະນັກງານທັງ 2 ພາກສ່ວນ."
    ]
  },

  // 24
  {
    id: 24,
    title: "ກິດຈະກຳກິລາບານເຕະມິດຕະພາບ ລະຫວ່າງບໍລິສັດ LAPNET ຮ່ວມກັບ ທະນາຄານ JDB.",
    category: "Activity",
    date: "11 September 2020",
    readTime: 'ໂພສເມື່ອ 5 Year ago',
    image: "/blog/24/24.jpg",
    heroImage: "/blog/24/24.jpg",
    tags: ["Activity", ],
    gallery: [],
    content: [
      "ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet) ສ້າງກິດຈະກຳ ກິລາບານເຕະມິດຕະພາບ ຮ່ວມກັບ ທະນາຄານ ຮ່ວມພັດທະນາ (JDB) ໃນວັນທີ 11 ກັນຍາ 2020 ທີ່ຜ່ານມາ. ເພື່ອເປັນການຂໍ່ານັບຮັບຕ້ອນ ວັນສ້າງຕັ້ງ ທະນາຄານ ແຫ່ງ ສປປ ລາວ ຄົບຮອບ 52 ປີ ທີ່ຈະໝູນວຽນມາເຖິງ.",

    ]
  },

  // 25
  {
    id: 25,
    title: "ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ຕ້ອນຮັບຄະນະນັກສຶກສາ ຈາກວິທະຍາໄລສຸດສະກະ.",
    category: "Meeting",
    date: "11 June 2020",
    readTime: 'ໂພສເມື່ອ 5 Year ago',
    image: "/blog/25/25.jpg",
    heroImage: "/blog/25/25.jpg",
    tags: ["Meeting"],
    gallery: [
      {src: "/blog/25/25.1.jpeg"},
      {src: "/blog/25/25.2.jpeg"},
      {src: "/blog/25/25.3.jpeg"},
      {src: "/blog/25/25.4.jpeg"},
      {src: "/blog/25/25.5.jpeg"},
      {src: "/blog/25/25.6.jpeg"},
      {src: "/blog/25/25.7.jpeg"},
      {src: "/blog/25/25.8.jpeg"},
    ],
    content: [
      "ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ຕ້ອນຮັບຄະນະນັກສຶກສາ ຈາກວິທະຍາໄລ ສຸດສະກະເພື່ອການບໍລິຫານ ແລະ ເຕັກໂນໂລຊີ ເພື່ອທັດສະນະສຶກສາ ຮຽນຮູ້ການປະຕິບັດ ວຽກງານຕົວຈິງຂອງລະບົບຊໍາລະ ແລະ ການພັດທະນາການເຊື່ອມຕໍ່ລະບົບຊໍາລະຍ່ອຍ ລະຫວ່າງ ທະນາຄານໃນ ສປປ ລາວ.",
     
    ]
  },

  // 26
  {
    id: 26,
    title: "ແຈ້ງການປະມູນ.",
    category: "Announcement",
    date: "11 June 2020",
    readTime: 'ໂພສເມື່ອ 5 Year ago',
    image: "/blog/26/26.jpg",
    heroImage: "/blog/26/26.jpg",
    tags: ["Announcement", ],
    gallery: [
      {src : "/blog/26/26.jpg"},
      {src : "/blog/26/26.1.png"},
        ],
    content: [
      "Lao National Payment Network Co Ltd (LAPNet) Will hold an open procurement bid to seek a supplier or business partner for creation of the ' Interbank Mobile Payment Service' For more information please contact us at Email: lapnet110@gmail.com Telephone 020 28175150, 030 5687610, 030 5687614. " ,

    ]
  },

  // 27
  {
    id: 27,
    title: "ພິທີເປີດບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ.",
    category: "Launch Event",
    date: "25 November 2019",
    readTime: 'ໂພສເມື່ອ 6 Year ago',
    image: "/blog/27/27.1.jpg",
    heroImage: "/blog/27/27.1.jpg",
    tags: ["Launch Event", "Meeting"],
    gallery: [
      {src : "/blog/27/27.2.jpeg"},
      {src : "/blog/27/27.3.jpeg"},
      {src : "/blog/27/27.4.jpeg"},
      {src : "/blog/27/27.5.jpeg"},
      {src : "/blog/27/27.6.jpeg"},
      {src : "/blog/27/27.7.jpeg"},
      {src : "/blog/27/27.8.jpeg"},
      {src : "/blog/27/27.9.jpeg"},
     
    ],
    content: [
      "ພິທີເປີດບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ຢ່າງເປັນທາງການ ແລະ ເປີດໂຕການບໍລິການໂອນເງິນຂ້າມທະນາຄານ ໂດຍຜ່ານຕູ້ ATM.",
      "ຕອນບ່າຍ ວັນທີ 25 ພະຈິກ 2019 ທີ່ຜ່ານມາ ໄດ້ມີພິທີເປີດໂຕ ບໍລິສັດ ລາວເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ຢ່າງເປັນທາງການ ທີ່ໂຮງແຮມຄຣາວ ພລາຊ່າ ວຽງຈັນ ແລະ ເປີດໂຕຜະລິດຕະພັນໂອນເງິນຂ້າມທະນາຄານ ໂດຍຜ່ານຕູ້ ເອທີເອັມ ໂດຍການໃຫ້ກຽດເຂົ້າຮ່ວມຂອງ ທ່ານ ສອນໄຊ ສິດພະໄຊ ຜູ້ວ່າການ ທະນາຄານ ແຫ່ງ ສປປ ລາວ ພ້ອມດ້ວຍການເຂົ້າຮ່ວມຂອງບັນດາຕາງໜ້າຜູ້ຖືຮຸ້ນຂອງບໍລິສັດ, ບັນດາກົມຂອງ ທະນາຄານ ແຫ່ງ ສປປ ລາວ, ບັນດາກະຊວງ, ທະນາຄານທຸລະກິດ ແລະ ບັນດາພາກສ່ວນທີ່ກ່ຽວຂ້ອງ.",
      "ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (Lao National Payment Network Co., Ltd ຫຼື LAPNet ) ໄດ້ສ້າງຕັ້ງຂຶ້ນແຕ່ວັນທີ 12 ມີນາ 2019 ແລະ ວັນທີ 22 ພະຈິກ 2019 ກໍ່ໄດ້ມີການຈັດພິທີລົງນາມໃນສັນຍາການຮ່ວມທຶນ ສ້າງຕັ້ງບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ພາຍໃຕ້ການຮ່ວມມືຂອງບັນດາຜູ້ຖືຮຸ້ນພາຍໃນ ນຳພາໂດຍ ທະນາຄານ ແຫ່ງ ສປປ ລາວ, ພ້ອມກັບ 7 ທະນາຄານທຸລະກິດຍັກໃຫຍ່ ຂອງ ສປປ ລາວຄື: ທະນາຄານການຄ້າ ຕ່າງປະເທດລາວ ມະຫາຊົນ, ທະນາຄານພັດທະນາລາວ, ທະນາຄານສົ່ງເສີມກະສິກຳ, ທະນາຄານຮ່ວມພັດທະນາ, ທະນາຄານຮ່ວມທຸລະກິດລາວ-ຫວຽດ, ທະນາຄານ ເອັສທີ ຈຳກັດ ແລະ ທະນາຄານ ບີໄອຊີ ລາວ ຈຳກັດ ແລະ ຜູ້ຖືຮຸ້ນຕ່າງປະເທດອັນໄດ້ແກ່: ບໍລິສັດ ຢູນຽນເພ ສາກົນ;.",
      "ໂດຍຈຸດປະສົງການດຳເນີນທຸລະກິດຂອງບໍລິສັດ ແມ່ນເຮັດໜ້າທີ່ຄວບຄຸມລະບົບຊຳລະທຸລະກຳຍ່ອຍ ໃນ ສປປ ລາວ ຕາມຄຳຂວັນຂອງບໍລິສັດ ທີ່ວ່າ: “ທຸກທີ່, ທຸກເວລາ ແລະ ທຸກເຄື່ອງມືການຊຳລະ (Any Time, Any Where and Any Payment Channel)” ສອດຄ່ອງກັບລະດັບຄາດໝາຍທີ່ໄດ້ວາງໄວ້ໃນແຜນຍຸດທະສາດພັດທະນາລະບົບສະຖາບັນການເງິນ-ເງິນຕາ ຂອງ ສປປ ລາວ ໄລຍະ 10 ປີ (2016-2025) ແລະ ຕາມວິໄສທັດຮອດປີ 2030.",
      "ປະຈຸບັນ ບໍລິສັດ LAPNet ໄດ້ມີ ສະມາຊິກທັງໝົດ 12 ທະນາຄານ ທີ່ສາມາດເຮັດທຸລະກຳ ຄື: ກວດຍອດເງິນໃນບັນຊີ, ຖອນເງິນສົດ ຜ່ານຕູ້ເອທີເອັມຮ່ວມກັນໄດ້ແລ້ວ ທົ່ວປະເທດ ອັນໄດ້ແກ່: ທະນາຄານການຄ້າຕ່າງປະເທດລາວ, ທະນາຄານພັດທະນາລາວ, ທະນາຄານສົ່ງເສີມກະສິກຳ, ທະນາຄານຮ່ວມທຸລະກິດລາວ-ຫວຽດ, ທະນາຄານຮ່ວມພັດທະນາ, ທະນາຄານ ມາຣູຮານ ເຈແປນ ລາວ ຈຳກັດ, ທະນາຄານ ຫວຽດຕິນ ລາວ, ທະນາຄານອຸດສາຫະກຳ ແລະ ການຄ້າຈີນ, ທະນາຄານແຫ່ງ ປະເທດຈີນ, ທະນາຄານເອຊີລີດາລາວ, ທະນາຄານ ອິນໂດຈີນລາວ ແລະ ທະນາຄານ ບີໄອຊີລາວ ຈຳກັດ.",
      "- ປະຈຸບັນ ບໍລິສັດກຳລັງລິເລີ່ມໂຄງການໂອນເງິນເງິນຂ້າມທະນາຄານ ໂດຍຜ່ານຕູ້ເອທີເອັມ ຊຶ່ງຕອນນີ້ໄດ້ມີ 6 ທະນາຄານທີ່ເປັນສະມາຊິກ ສາມາດພັດທະນາລະບົບຂອງຕົນສຳເລັດ ຊຶ່ງຈະເປີດໃຫ້ນຳໃຊ້ໄດ້ບາງຈຸດ ແລະ ສາມາດນຳໃຊ້ໄດ້ທຸກຕູ້ພາຍໃນທ້າຍປີ 2019 ນີ້:",
      "- ຊຶ່ງໃນຕໍ່ໜ້າບໍລິສັດ ຈະພະຍາຍາມພັດທະນາລະບົບທີ່ສາມາດຊຳລະຄ່າສິນຄ້າ ແລະ ຄ່າບໍລິການຕ່າງໆຢູ່ຮ້ານຄ້າໂດຍຜ່ານເຄື່ອງພີໂອເອສ,ຜ່ານ QR Code ຂອງທະນາຄານທຸລະກິດອື່ນທີ່ເປັນສະມາຊິກຂອງບໍລິສັດ LAPNet ໄດ້.",
    ]
  },

  // 28
  {
    id: 28,
    title: "ພິທີລົງນາມໃນສັນຍາການຮ່ວມທຶນຂອງ ບໍລິສັດ ລາວ ເນເຊິນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ.",
    category: "Contract Signing",
    date: "22 November 2019",
    readTime: 'ໂພສເມື່ອ 6 Year ago',
    image: "/blog/28/28.1.jpeg",
    heroImage: "/blog/28/28.1.jpeg",
    tags: ["Contract Signing", "Meeting"],
    gallery: [
      {src: "/blog/28/28.2.jpeg"},
      {src: "/blog/28/28.3.jpeg"},

    ],
    content: [
      "ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ຫຼື LAPNet (Lao National Payment Network)  ໄດ້ຈັດພິທີລົງນາມໃນສັນຍາການຮ່ວມທຶນ ຂອງບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ໃນຕອນເຊົ້າວັນທີ  22/11/2019, ທີ່ໂຮງແຮມ ຄຣາວ ພລາຊ່າ ໂດຍການໃຫ້ກຽດເຂົ້າຮ່ວມຂອງ ທ່ານ ສອນໄຊ ສິດພະໄຊ ຜູ້ວ່າການທະນາຄານແຫ່ງ  ສປປ ລາວ, ຕາງໜ້າຈາກກະຊວງອຸດສາຫະກຳ ແລະ ການຄ້າ ແລະ ບັນດາທະນາຄານຕາງໜ້າຈາກຜູ້ຖືຮຸ້ນ 9 ຝ່າຍ ທັງພາຍໃນ ແລະ  ຕ່າງປະເທດ ພ້ອມທັງການເຂົ້າຮ່ວມເປັນສັກຂີພະຍານຂອງຕາງໜ້າຈາກບັນດາທະນາຄານທຸລະກິດ ພາຍໃນ ສປປ ລາວ.",
      "ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ໄດ້ສ້າງຕັ້ງຂຶ້ນພາຍໃຕ້ການຮ່ວມມື ຂອງ 9 ຜູ້ຖືຮຸ້ນອັນໄດ້ແກ່: ທະນາຄານ ແຫ່ງ ສປປ ລາວ, ທະນາຄານການຄ້າຕ່າງປະເທດລາວ ມະຫາຊົນ, ບໍລິສັດ ຢູນຽນເພ ສາກົນ,ທະນາຄານພັດທະນາລາວ, ທະນາຄານສົ່ງເສີມກະສິກຳ, ທະນາຄານຮ່ວມພັດທະນາ, ທະນາຄານຮ່ວມທຸລະກິດລາວ-ຫວຽດ,ທະນາຄານເອັສທີ ຈຳກັດ ແລະ ທະນາຄານ ບີໄອຊີ ລາວ ຈຳກັດ."
    ]
  },
  {
    id: 29,
    title: "ກອງປະຊຸມ ຄັ້ງທີ 47 ( JC 47 ).",
    category: "Meeting",
    date: "09 January 2025",
    readTime: 'ໂພສເມື່ອ 11 Month ago',
    image: "/blog/29/1.jpeg",
    heroImage: "/blog/29/1.jpeg",
    tags: ["LAOQR", "QRcrossborderpayment " , "LAPNet " , "ທຸກທີ່ທຸກເວລາທຸກຊ່ອງທາງການຊຳລະ"],
    gallery: [
      {src: "/blog/29/1.jpeg"},
      {src: "/blog/29/2.jpeg"},
      {src: "/blog/29/3.jpeg"},
      {src: "/blog/29/4.jpeg"},
      {src: "/blog/29/5.jpeg"},
      {src: "/blog/29/6.jpeg"},
      {src: "/blog/29/7.jpeg"},
      {src: "/blog/29/8.jpeg"},
      {src: "/blog/29/9.jpeg"},
     

    ],
    content: [
    "ໃນວັນທີ 09 ມັງກອນ 2025, ໃນຊ່ວງໄລຍະກອງປະຊຸມ ຄັ້ງທີ 47 (JC 47) ຂອງຄະນະກໍາມະການຮ່ວມມືທະວີພາຄີລະຫວ່າງລັດຖະບານ ສປປ ລາວ ແລະ ສສ ຫວຽດນາມ ປະຈຳປີ 2025, ພະນະທ່ານ ສອນໄຊ ສີພັນດອນ, ກົມການເມືອງສູນກາງພັກ, ນາຍົກລັດຖະມົນຕີແຫ່ງ ສປປ ລາວ ແລະ ພະນະທ່ານ ຟ້າມ ມິງ ຈິ່ງ, ກົມການເມືອງສູນກາງພັກ, ນາຍົກລັດຖະມົນຕີແຫ່ງ ສສ ຫວຽດນາມ ກໍໄດ້ໃຫ້ກຽດເຂົ້າຮ່ວມເປັນປະທານເປີດໂຕການໃຫ້ບໍລິການ *ການເຊື່ອມຕໍ່ລະບົບການຊໍາລະຍ່ອຍຂ້າມແດນ ໃນຮູບແບບ QR Code ລະຫວ່າງ ສປປ ລາວ ແລະ ສສ ຫວຽດນາມ* ",
    "ພ້ອມນັ້ນ ທ່ານ ສຸລິສັກ ທຳນຸວົງ ຮອງຜູ້ວ່າການ ທະນາຄານແຫ່ງ ສປປ ລາວ, ທ່ານ ຟາມ ຕຽນ ຊຸງ ຮອງຜູ້ວ່າການ ທະນາຄານ ແຫ່ງ ລັດ ຫວຽດນາມ, ທ່ານ ມະໂນລິດ ຊຸມພົນພັກດີ ປະທານສະພາບໍລິຫານບໍລິສັດ LAPNet ແລະ ທ່ານ ຫງຽນ ກວາງ ຮຶງ ປະທານບໍລິສັດ NAPAS ພ້ອມດ້ວຍຄະນະລັດຖະມົນຕີຂອງສອງປະເທດກໍໃຫ້ກຽດເຂົ້າຮ່ວມເປີດໂຕພິທີດັ່ງກ່າວ. ",
    "ຊຶ່ງໂຄງການດັ່ງກ່າວຖືວ່າເປັນຂີດໝາຍ ແລະ ບາດກ້າວສໍາຄັນຂອງສອງປະເທດ ໃນການຊຸກຍູ້ ສົ່ງເສີມດ້ານເສດຖະກິດ ແລະ ການນຳໃຊ້ສະກຸນເງິນທ້ອງຖິ່ນ ກີບ - ດົງ ລະຫວ່າງສອງປະເທດ.ສຳລັບໂຄງການການເຊື່ອມຕໍ່ລະບົບການຊໍາລະຍ່ອຍຂ້າມແດນ ໃນຮູບແບບ QR Code ລະຫວ່າງ ສປປ ລາວ ແລະ ສສ. ຫວຽດນາມ ແມ່ນໄດ້ແຕ່ງຕັ້ງ ທະນາຄານ ຫວຽດຕິນ ລາວ ຈໍາກັດ ເປັນ ທະນາຄານຫັກບັນຊີ (Settlement Bank) ເບື້ອງ ສປປ ລາວ ແລະ ໄດ້ແບ່ງອອກເປັນ 02 ໄລຍະ ຄື: ",
    "ໄລຍະທີ 1: ສສ. ຫວຽດນາມ ສະແກນ ສປປ ລາວ: ນັບແຕ່ມື້ນີ້ ວັນທີ 09 ມັງກອນ 2025 ເປັນຕົ້ນໄປ, ນັກທ່ອງທຽວຈາກ ສສ ຫວຽດນາມ ທີ່ເດີນທາງມາ ສປປ ລາວ ສາມາດໃຊ້ Mobile Banking Application ຂອງຕົນ ທີ່ເປີດບັນຊີໄວ້ກັບທະນາຄານທຸລະກິດຢູ່ ສສ ຫວຽດນາມ ຈຳນວນ 07 ທະນາຄານ ທີ່ເຂົ້າຮ່ວມໂຄງການ ຄື: VTB VN, SACOM, BIDV, VCB, TPBank, BVBank, ແລະ Nam A Bank ສາມາດມາຊໍາລະຄ່າສິນຄ້າ ແລະ ບໍລິການຕ່າງໆກັບຮ້ານຄ້າ ທີ່ມີ QR Code ຂອງທະນາຄານທຸລະກິດ ໃນສປປ ລາວ ທັງໝົດມີ 14 ທະນາຄານ ຄື: BCEL, APB, LDB, BIC, JDB, LVB, STB, VTBL, ABL, IDB, MJBL, MBL, PSVB, ແລະ SACOM ທີ່ເຂົ້າຮ່ວມໃຫ້ບໍລິການຮັບຊໍາລະໃນເບື້ອງຕົ້ນນີ້; ",
    "ໄລຍະທີ 2: ສປປ ລາວ ສະແກນ ສສ. ຫວຽດນາມ: ສຳລັບການຊຳລະເງິນ ຢູ່ຮ້ານຄ້າໃນ ສສ.ຫວຽດນາມ ດ້ວຍ QR Code ຈາກ Mobile Banking Application ຂອງ ສປປ ລາວ ແມ່ນຈະໃຫ້ສຳເລັດການພັດທະນາລະບົບ ແລະ ເປີດໃຫ້ບໍລິການ ຫລັງໄຕມາດ 3 ປີ 2025. ພວກເຮົາສັນຍາວ່າຈະນໍາເອົາຄວາມກ້າວຫນ້າຂອງການຊຳລະໂດຍການນຳໃຊ້ສະກຸນເງິນທ້ອງຖິ່ນ ເຕັກໂນໂລຊີທີ່ກ້າວໜ້າ, ຮັບປະກັນການເຮັດທຸລະກຳທີ່ສະດວກ, ວ່ອງໄວ ແລະ ປອດໄພ, ຍົກລະດັບປະສົບການຂອງລູກຄ້າ ແລະ ປະສິດທິພາບທາງທຸລະກິດໃຫ້ແກ່ປະຊາຊົນທັງສອງປະເທດ. ຂໍຂອບໃຈ",
 
    ]
  },
  {
    id: 30,
    title: "ບໍລິສັດ LAPNet ໄດ້ຈັດກອງປະຊຸມສະພາບໍລິຫານ ສະໄໝສາມັນ ປະຈຳໄຕມາດ IV ປະຈຳປີ 2024 ແລະ ກອງປະຊຸມຜູ້ຖືຮຸ້ນ ສະໄໝສາມັນ ປະຈຳປີ 2025.",
    category: "Meeting",
    date: "14 February 2025",
    readTime: 'ໂພສເມື່ອ 10 Month ago',
    image: "/blog/30/1.jpg",
    heroImage: "/blog/30/1.jpg",
    tags: ["Meeting", ],
    gallery: [
      {src: "/blog/30/2.jpg"},
      {src: "/blog/30/3.jpg"},
      {src: "/blog/30/4.jpg"},
      {src: "/blog/30/5.jpg"},
      {src: "/blog/30/6.jpg"},
    ],
    content: [
   "ໃນວັນທີ 14 ກຸມພາ 2025 ທີ່ຜ່ານມາ, ບໍລິສັດ LAPNet ໄດ້ຈັດກອງປະຊຸມສະພາບໍລິຫານ ສະໄໝສາມັນ ປະຈຳໄຕມາດ IV ປະຈຳປີ 2024 ແລະ ກອງປະຊຸມຜູ້ຖືຮຸ້ນ ສະໄໝສາມັນ ປະຈຳປີ 2025 ເພື່ອສະຫຼຸບຜົນການດຳເນີນທຸລະກິດປະຈຳປີ 2024 ແລະ ກຳນົດທິດທາງແຜນປີ 2025; ",
   "ໂດຍການເປັນປະທານ ກອງປະຊຸມ ຂອງທ່ານ ມະໂນລິດ ຊຸມພົນພັກດີ ປະທານສະພາບໍລິຫານ ເຂົ້າຮ່ວມໂດຍຄະນະກຳມະການສະພາບໍລິຫານ ແລະ ຄະນະບໍລິຫານຂອງບໍລິສັດ"
    ]
  },
  {
    id: 31,
    title: "ໃນວັນທີ 22 - 23 ກຸມພາ 2025 ທີ່ຜ່ານມາ ບໍລິສັດ LAPNet ໄດ້ນຳພາທີມງານ ທ່ຽວປະຈຳປີ 2025 ທີ່ ນະຄອນຫຼວງພະບາງ ເພື່ອເສີມສ້າງຄວາມສາມັກຄີພາຍໃນອົງກອນ ໃຫ້ມີຄວາມເຂັ້ມແຂງ.",
    category: "Activity",
    date: "22 February 2025",
    readTime: 'ໂພສເມື່ອ 10 Month ago',
    image: "/blog/31/1.jpg",
    heroImage: "/blog/31/1.jpg",
    tags: ["Activity","LAPNet ","Teambuilding2025" ],
    gallery: [
      {src: "/blog/31/2.jpg"},
      {src: "/blog/31/3.jpg"},
      {src: "/blog/31/4.jpg"},
      {src: "/blog/31/5.jpg"},
      {src: "/blog/31/6.jpg"},
      {src: "/blog/31/7.jpg"},
      {src: "/blog/31/8.jpg"},
      {src: "/blog/31/9.jpg"},
    ],
    content: [
   "ໃນວັນທີ 22 - 23 ກຸມພາ 2025 ທີ່ຜ່ານມາ ບໍລິສັດ LAPNet ໄດ້ນຳພາທີມງານ ທ່ຽວປະຈຳປີ 2025 ທີ່ ນະຄອນຫຼວງພະບາງ ເພື່ອເສີມສ້າງຄວາມສາມັກຄີພາຍໃນອົງກອນ ໃຫ້ມີຄວາມເຂັ້ມແຂງ.  ",
   
    ]
  },
   {
    id: 32,
    title: "ພາບບັນຍາກາດງານ ສະເຫຼີມສະຫຼອງ ບຸນປີໃຫມ່ລາວ ພສ 2568 ຂອງບໍລິສັດ LAPNet  💦🌼🌸🌺.",
    category: "Activity",
    date: "23 April 2025",
    readTime: 'ໂພສເມື່ອ 8 Month ago',
    image: "/blog/32/1.jpg",
    heroImage: "/blog/32/1.jpg",
    tags: ["Activity","LNY2025", ],
    gallery: [
      {src: "/blog/32/2.jpg"},
      {src: "/blog/32/3.jpg"},
  
    ],
    content: [
   "ພາບບັນຍາກາດງານ ສະເຫຼີມສະຫຼອງ ບຸນປີໃຫມ່ລາວ ພສ 2568 ຂອງບໍລິສັດ LAPNet  💦🌼🌸🌺 ",
   
    ]
  },
  {
    id: 33,
    title: "ໃນວັນທີ 19 ພຶດສະພາ 2025 ທີ່ຜ່ານມາ, ບໍລິສັດ LAPNet ໄດ້ຈັດກອງປະຊຸມສະພາບໍລິຫານ ສະໄໝສາມັນ ປະຈຳໄຕມາດ I ປີ 2025 ເພື່ອສະຫຼຸບຜົນການດຳເນີນທຸລະກິດ ແລະ ກຳນົດທິດທາງແຜນໃນໄຕມາດຕໍ່ໄປ;",
    category: "Meeting",
    date: "19 May 2025",
    readTime: 'ໂພສເມື່ອ 7 Month ago',
    image: "/blog/33/1.jpg",
    heroImage: "/blog/33/1.jpg",
    tags: ["Meeting", ],
    gallery: [
      {src: "/blog/33/2.jpg"},
      {src: "/blog/33/3.jpg"},
      {src: "/blog/33/4.jpg"},
      {src: "/blog/33/5.jpg"},
      {src: "/blog/33/6.jpg"},
    ],
    content: [
   "ໃນວັນທີ 19 ພຶດສະພາ 2025 ທີ່ຜ່ານມາ, ບໍລິສັດ LAPNet ໄດ້ຈັດກອງປະຊຸມສະພາບໍລິຫານ ສະໄໝສາມັນ ປະຈຳໄຕມາດ I ປີ 2025 ເພື່ອສະຫຼຸບຜົນການດຳເນີນທຸລະກິດ ແລະ ກຳນົດທິດທາງແຜນໃນໄຕມາດຕໍ່ໄປ; ",
   "ໂດຍການເປັນປະທານ ກອງປະຊຸມ ຂອງທ່ານ ມະໂນລິດ ຊຸມພົນພັກດີ ປະທານສະພາບໍລິຫານ ພ້ອມດ້ວຍຄະນະກຳມະການ, ສະມາຊິກສະພາບໍລິຫານ ແລະ ຄະນະອຳນວຍການຂອງບໍລິສັດ LAPNet ກໍ່ໄດ້ເຂົ້າຮ່ວມ."
   
    ]
  },

   {
    id: 34,
    title: "ກອງປະຊຸມສະມາຊິກ ປະຈຳປີ 2025 ຄັ້ງທີ I ",
    category: "Meeting",
    date: "30 June 2025",
    readTime: 'ໂພສເມື່ອ 6 Month ago',
    image: "/blog/34/2.jpg",
    heroImage:  "/blog/34/2.jpg",
    tags: ["Meeting", ],
    gallery: [
      {src: "/blog/34/1.jpg"},
      {src: "/blog/34/3.jpg"},
      {src: "/blog/34/4.jpg"},
      {src: "/blog/34/5.jpg"},
      {src: "/blog/34/6.jpg"},
      {src: "/blog/34/7.jpg"},
      {src: "/blog/34/8.jpg"},
    ],
    content: [
   "ໃນກາງເດືອນມິຖຸນາ 2025 ທີ່ຜ່ານມາ ບໍລິສັດ LAPNet ໄດ້ຈັດກອງປະຊຸມຮ່ວມກັບສະມາຊິກທັງໝົດເຊັ່ນ: ທະນາຄານ, ຜູ້ໃຫ້ບໍລິການເງິນອີເລັກໂທຣນິກ ແລະ ຕະຫຼາດແລກປ່ຽນເງິນຕາ LFX ເພື່ອປຶກສາຫາລືບັນຫາ ແລະ ການກຳນົດແນວທາງການແກ້ໄຂໃນຕໍ່ໜ້າ ກ່ຽວກັບການໃຫ້ບໍລິການລະຫວ່າງສະມາຊິກ. ",
   "ໂດຍການເປັນປະທານຂອງທ່ານ ສີສະໝອນ ສຣິດທິຣາດ ຜູ້ອຳນວຍການບໍລິສັດ LAPNet."
    ]
  },
  {
    id: 35,
    title: "ຊຳລະຂ້າມແດນ ລາວ 🇱🇦 ສະແກນ ໄທ 🇹🇭  ",
    category: "Announcement",
    date: "07 July 2025",
    readTime: 'ໂພສເມື່ອ 5 Month ago',
    image: "/blog/35/1.jpg",
    heroImage:  "/blog/35/1.jpg",
    tags: ["Announcement", "LAPNet" , "CrossborderQRpayment", "Announcement"],
    gallery: [
    ],
    content: [
      "ຊຳລະຂ້າມແດນ ລາວ 🇱🇦 ສະແກນ ໄທ 🇹🇭 ",
      "✅ບັນຊີເງິນກີບ ກໍ່ສະແກນຄິວອາຮ້ານຄ້າ ທີ່ມີສັນຍາລັກ QR Prompay Cross-Border QR payment ",
      "✅ອັດຕາແລກປ່ຽນທະນາຄານ",
      "✅ພຽງແຕ່ມີແອັບຂອງທະນາຄານລຸ່ມນີ້ກໍ່ສາມາດສະແກນຊຳລະຄ່າສິນຄ້າບໍລິການໃນປະເທດໄທໄດ້ ",
      "1. ທະນາຄານ ການຄ້າຕ່າງປະເທດລາວ ມະຫາຊົນ (BCEL)",
      "2. ທະນາຄານ ສົ່ງເສີມກະສິກໍາ ຈຳກັດ (APB)",
      "3. ທະນາຄານ ຮ່ວມພັດທະນາ ມະຫາຊົນ (JDB)",
      "4. ທະນາຄານ ຮ່ວມທຸລະກິດ ລາວ-ຫວຽດ (LVB)",
      "5. ທະນາຄານ ເອັສທີ ຈຳກັດ (STB)",
      "6. ທະນາຄານ ເອຊີລີດາລາວ ຈໍາກັດ (ACLEDA),",
      "7. ທະນາຄານ ພົງສະຫວັນ ຈໍາກັດ (PSVB)",
      
    ]
  },
   {
    id: 36,
    title: "ໂອນເງິນງ່າຍບໍ່ຕ້ອງໃຊ້ເງິນສົດ! ພຽງແຕ່ມີບັນຊີທະນາຄານ ກໍໂອນໄດ້ທຸກທະນາຄານຜ່ານ LAPNet   ",
    category: "Announcement",
    date: "14 July 2025",
    readTime: 'ໂພສເມື່ອ 5 Month ago',
    image: "/blog/36/1.jpg",
    heroImage:  "/blog/36/1.jpg",
    tags: ["Announcement", "LAPNet" , "ທຸກທີ່ທຸກເວລາທຸກຊ່ອງທາງການຊຳລະ",],
    gallery: [
    ],
    content: [
      "ໂອນເງິນງ່າຍບໍ່ຕ້ອງໃຊ້ເງິນສົດ! ພຽງແຕ່ມີບັນຊີທະນາຄານ ກໍໂອນໄດ້ທຸກທະນາຄານຜ່ານ LAPNet ",
      "ສະແກນປຸ໊ບ ປາຍທາງໄດ້ຮັບເງິນທັນທີບໍ່ຕ້ອງໃຊ້ເງິນສົດ! ພຽງແຕ່ມີບັນຊີທະນາຄານ ກໍໂອນໄດ້ທຸກທະນາຄານຜ່ານ LAPNet ຊີວິດງ່າຍຂຶ້ນ ສະດວກ ປອດໄພ ",
      
      
    ]
  },
  {
    id: 37,
    title: "ຊຳລະຂ້າມທະນາຄານໄດ້ທັນທີ ! ພຽງສະແກນ Lao QR    ",
    category: "Announcement",
    date: "15 July 2025",
    readTime: 'ໂພສເມື່ອ 5 Month ago',
    image: "/blog/37/1.jpg",
    heroImage:  "/blog/37/1.jpg",
    tags: ["Announcement", "LAPNet" , "ທຸກທີ່ທຸກເວລາທຸກຊ່ອງທາງການຊຳລະ",],
    gallery: [
    ],
    content: [
      "ຊຳລະຂ້າມທະນາຄານໄດ້ທັນທີ ! ພຽງສະແກນ Lao QR  ",
      "ບໍ່ຕ້ອງມີຫຼາຍແອັບ ບໍ່ຕ້ອງຖາມຮ້ານຄ້າວ່າໃຊ້ທະນາຄານໃດ ພຽງສະແກນ QR ຮ້ານຄ້າຂອງທະນາຄານໃດກໍ່ໄດ້ ທີ່ມີສັນຍາລັກ Lao QR",
      "✅ຮອງຮັບການສະແກນຈາກທຸກທະນາຄານທີ່ເຂ້າຮ່ວມ",
      "✅ບໍ່ຕ້ອງຖືເງິນສົດ ",
      
      
    ]
  },
   {
    id: 38,
    title: "❌❌ລະວັງ! ການຫຼອກລວງທາງໂທລະສັບ ແລະ ອອນລາຍ 📢   ",
    category: "Announcement",
    date: "17 July 2025",
    readTime: 'ໂພສເມື່ອ 5 Month ago',
    image: "/blog/38/1.jpg",
    heroImage:  "/blog/38/1.jpg",
    tags: ["Announcement", "LAPNet" , "ລະວັງຫຼອກລວງ ",],
    gallery: [
    ],
    content: [
      "❌❌ລະວັງ! ການຫຼອກລວງທາງໂທລະສັບ ແລະ ອອນລາຍ 📢",
      "ມີການຫຼອກລວງໃໝ່❎",
      "ຜູ້ບໍ່ດີອ້າງຕົວວ່າເປັນພະນັກງານທະນາຄານ, ບໍລິສັດໂທລະຄົມ ຫລື ຫນ່ວຍງານຕ່າງໆ ໂທມາຂໍ ລະຫັດ OTP, ຂໍ້ມູນບັດ, ຫຼື ໃຫ້ກົດລິ້ງແປກໆ ເພື່ອເອົາເງິນຈາກບັນຊີທ່ານ!",
      "✅ ວິທີປ້ອງກັນ: ",
      "1️⃣ ຢ່າໃຫ້ລະຫັດຜ່ານ, ລະຫັດ OTP, ເລກບັດສຳຄັນ ກັບຄົນທີ່ໂທມາຂໍ",
      "2️⃣ ຢ່າກົດ ລິ້ງແປກໆ ໃນຂໍ້ຄວາມ ຫຼື ເອກະສານໃດໆ ທີ່ສົ່ງເຂົ້າມາ",
      "3️⃣ ຕິດຕໍ່ພາກສ່ວນກ່ຽວຂ້ອງໂດຍກົງ ຖ້າມີຂໍ້ສົງໄສ ຜ່ານເບີສາຍດ່ວນ",
      "4️⃣ ລາຍງານຕຳຫຼວດ ຖ້າເກີດການຫຼອກລວງ.",
      "📌 ເບີໂທລະສັບທີ່ຕ້ອງລະວັງ:",
      "ເບີແປກໆ ທີ່ອ້າງວ່າມາຈາກທະນາຄານ, ອ້າງວ່າເປັນພະນັກງານໂທລະຄົມໃຫ້ລົງທະບຽນເບີ ",
      "ສອບຖາມຂໍ້ມູນເພີ່ມຕື່ມໂທ: 021 417915",
     
      
      
    ]
  },
   {
    id: 39,
    title: "ກອງປະຊຸມຜູ້ຖືຮຸ້ນ ສະໄໝວິສາມັນ ຄັ້ງທີ 1 ປະຈຳປີ 2025 ຂອງບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ. ຄັ້ງວັນທີ 18 ກໍລະກົດ 2025    ",
    category: "Meeting",
    date: "18 July 2025",
    readTime: 'ໂພສເມື່ອ 5 Month ago',
    image: "/blog/39/4.jpg",
    heroImage:  "/blog/39/4.jpg",
    tags: ["Meeting", "LAPNet" , "AnywhereAnytimeAnypaymentchannel ",],
    gallery: [
      {src: "/blog/39/1.jpg"},
      {src: "/blog/39/2.jpg"},
      {src: "/blog/39/3.jpg"},
      {src: "/blog/39/5.jpg"}
    ],
    content: [
     "ກອງປະຊຸມຜູ້ຖືຮຸ້ນ ສະໄໝວິສາມັນ ຄັ້ງທີ 1 ປະຈຳປີ 2025 ຂອງບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ. ",
     "ຄັ້ງວັນທີ 18 ກໍລະກົດ 2025  " 
    ]
  },
   {
    id: 40,
    title: "📣QR ດຽວຊຳລະໄດ້ທຸກທະນາຄານທົ່ວປະເທດລາວ🔔   ",
    category: "Announcement",
    date: "07 August 2025",
    readTime: 'ໂພສເມື່ອ 4 Month ago',
    image: "/blog/40/1.jpg",
    heroImage:  "/blog/40/1.jpg",
    tags: ["Announcement", "LAPNet" , "AnywhereAnytimeAnypaymentchannel ",],
    gallery: [
    ],
    content: [
     "📣QR ດຽວຊຳລະໄດ້ທຸກທະນາຄານທົ່ວປະເທດລາວ🔔  ",
     "✅ບໍ່ຕ້ອງມີຫຼາຍແອັບ ✅ບໍ່ຕ້ອງຖາມວ່າຮ້ານຄ້າໃຊ້ທະນາຄານຫຍັງ 🆗ພຽງສະແກນປ້າຍ QR ທີ່ເປັນ LAO QR ດ້ວຍແອັບໃດກໍຈ່າຍໄດ້  ຊຶ່ງບໍລິສັດ LAPNet ເປັນໂຕກາງໃນການເຊື່ອມທຸກທະນາຄານໃຫ້ທ່ານໃນຄລິກດຽວ 👈   " 
    ]
  },
  {
    id: 41,
    title: "👉ໂອນເງິນລະຫວ່າງທະນາຄານ ໄດ້ທັນທີຕະຫຼອດ 24/7 ",
    category: "Announcement",
    date: "18 August 2025",
    readTime: 'ໂພສເມື່ອ 4 Month ago',
    image: "/blog/41/1.jpg",
    heroImage:  "/blog/41/1.jpg",
    tags: ["Announcement", "LAPNet" , "AnywhereAnytimeAnypaymentchannel ",],
    gallery: [
    ],
    content: [
     "👉#ໂອນເງິນລະຫວ່າງທະນາຄານ ໄດ້ທັນທີຕະຫຼອດ 24/7 ",
     "✅ໂອນດ້ວຍ QR code ຂອງທະນາຄານໃດກໍ່ໄດ້ທີ່ເຂົ້າຮ່ວມໂຄງການ   ",
     "✅ລວມທະນາຄານທີ່ເຂົ້າຮ່ວມເປັນສະມາຊິກ LAPNet ໄດ້ເຖິງ 18 ທະນາຄານ ແລະ 2 ຜູ້ໃຫ້ບໍລິການກະເປົາເງິນອີເລັກໂຕຣນິກ ທີ່ບໍ່ແມ່ນທະນາຄານ.   ", 
  
    ]
  },
  {
    id: 42,
    title: "ສະຖິຕິທຸລະກຳ ແລະ ມູນຄ່າການຮັບຊຳລະຈາກຕ່າງປະເທດ ຜ່ານລະບົບຂອງ LAPNet (6 ເດືອນຕົ້ນປີ 2025)  ",
    category: "Announcement",
    date: "19 August 2025",
    readTime: 'ໂພສເມື່ອ 4 Month ago',
    image: "/blog/42/1.jpg",
    heroImage:  "/blog/42/1.jpg",
    tags: ["Announcement", "LAPNet" , "ທຸກທີ່ທຸກເວລາທຸກຊ່ອງທາງການຊຳລະ ",],
    gallery: [
    ],
    content: [
     "ສະຖິຕິທຸລະກຳ ແລະ ມູນຄ່າການຮັບຊຳລະຈາກຕ່າງປະເທດ ຜ່ານລະບົບຂອງ LAPNet (6 ເດືອນຕົ້ນປີ 2025)  ",
     "ໃນ 6 ເດືອນຕົ້ນປີ 2025 ຜ່ານມາ, QR Code ຮ້ານຄ້າຂອງບັນດາທະນາຄານທີ່ໄດ້ເຂົ້າຮ່ວມໂຄງການເປີດຮັບຊຳລະຂ້າມແດນ ກັບ 4 ປະເທດເຊັ່ນ: ໄທ ຈີນ ຫວຽດນາມ ແລະ ກຳປູເຈຍ.   ",
     "✅ ດ້ານຈຳນວນທຸລະກຳ: ປະເທດໄທ ມີຈຳນວນທຸລະກຳສູງສຸດ ກວມເອົາ 55%, ປະເທດ ຈີນ 36%, ປະເທດຫວຽດນາມ 5% ແລະ ປະເທດ ກຳປູເຈຍ 4%.   ",
     "✅ ດ້ານມູນຄ່າການຊຳລະ (ສະກຸນເງິນກີບ): ປະເທດຈີນມີຈຳນວນມູນຄ່າການຊຳລະສູງກວ່າປະເທດອື່ນໆ ", 
   
  
    ]
  },
  {
    id: 43,
    title: "🌍✈️ ນັກທ່ອງທ່ຽວ ມາເຖິງລາວ ຊຳລະງ່າຍສະບາຍ ດ້ວຍແອັບທະນາຄານ!✨🌍  ",
    category: "Announcement",
    date: "26 August 2025",
    readTime: 'ໂພສເມື່ອ 4 Month ago',
    image: "/blog/43/1.jpg",
    heroImage:  "/blog/43/1.jpg",
    tags: ["Announcement", "LAPNet" , "ທຸກທີ່ທຸກເວລາທຸກຊ່ອງທາງການຊຳລະ ", "ຊຳລະໄດ້ທຸກທີ່ໃນລາວ", "ທ່ອງທ່ຽວລາວ" , "ຊຳລະງ່າຍໆ" , "ສະດວກສະບາຍ" , "ທ່ອງທ່ຽວດິຈິຕອນ" , "LAO"],
    gallery: [
    ],
    content: [
     "👉ນັກທ່ອງທ່ຽວຕ່າງປະເທດສາມາດຊຳລະຄ່າສິນຄ້າ ແລະ ບໍລິການຢູ່ຮ້ານຄ້າໃນລາວໄດ້ຢ່າງວ່ອງໄວ ພຽງແຕ່ນຳໃຊ້ແອັບທະນາຄານຈາກປະເທດຂອງຕົນ  ສະແກນທີ່ຮ້ານຄ້າໃນລາວ ທີ່ມິສັນຍາລັກ #Weaccept ໄດ້ທັນທີ.!!    ",
     "✅ ຊຳລະໄດ້ທັນທີ – ບໍ່ຕ້ອງແລກເປັນສະກຸນເງິນກີບ ຮ້ານຄ້າກໍ່ຮັບຍອດເປັນເງິນກີບໄດ້ ",
     "✅ ຮອງຮັບຫຼາຍແອັບ – ຈາກຫຼາຍປະເທດໃນພາກພື້ນ ",
     "✅ ປອດໄພ – ລະບົບຊຳລະມາດຕະຖານສາກົນ", 
     "✅ ສະດວກສະບາຍ – ພຽງສະແກນຄິວອາໂຄດຮ້ານຄ້າ",
     "🔔QR ຂອງທະນາຄານທີ່ຮອງຮັບການສະແກນຈາກຕ່າງປະເທດ: ",
     "✅ປະເທດໄທ 🇹🇭",
     " ທະນາຄານເບື້ອງໄທ: Krungsri, Krungthai, BBL, Kbank ທະນາຄານເບື້ອງລາວ: BCEL, LDB, APB, JDB, LVB, BIC, STB, IB, ACLEDA, Kbank, Sacombank, PSVB ແລະ MJBL. ",
     "✅ປະເທດຫວຽດນາມ 🇻🇳",
     "ທະນາຄານເບື້ອງຫວຽດນາມ: VietinBank, Sacombank, BIDV, TP Bank, MB, SHB, Nam Á, Bàn Việtທະນາຄານເບື້ອງລາວ:  BCEL, LDB, APB, JDB, LVB, BIC, STB, ACLEDA, IB, PSV, Sacombank, MJBL, MB, Kbank ແລະ VTB",
     "✅ປະເທດ ກຳປູເຈຍ 🇰🇭",
     "ທະນາຄານເບື້ອງກຳປູເຈຍ: 59 ທະນາຄານທີ່ນຳໃຊ້ Bakong mobile banking Application ແລະ Acleda mobile banking application.  ທະນາຄານເບື້ອງລາວ: 11 ສະມາຊິກ ຄື: BCEL, LDB, APB, JDB, LVB, IB, ACLEDA, MB, Sacombank, STB ແລະ Kbank",
     "✅ປະເທດຈີນ 🇨🇳",
     "ທະນາຄານເບື້ອງຈີນ: UnionPay (BOC, ICBC, ABC, CCB, Ping An Bank, ແລະ ອື່ນໆ) HanaPay, KB Pay, NaverPay, Woori Card, Shinhan Card ASEAN: DBS PayLah! (Singapore), Boost (Malaysia), GoPayz (Indonesia), ແລະ ອື່ນໆທະນາຄານເບື້ອງລາວ:​ 9 ສະມາຊິກຄື: BCEL, LDB, APB, JDB, LVB, STB, MJBL, ACLEDA ແລະ PSV  ",
     "👉ຂໍ້ມູນເພິ່ມຕື່ມ: https://www.lapnet.com.la/product/lapnet-crossborder-qrpay ",
   
   
  
    ]
  },
   {
    id: 44,
    title: "ກອງປະຊຸມສະພາບໍລິຫານ ປະຈຳໄຕມາດ 2 ປີ 2025  ",
    category: "Meeting",
    date: "29 August 2025",
    readTime: 'ໂພສເມື່ອ 4 Month ago',
    image: "/blog/44/7.jpg",
    heroImage:  "/blog/44/7.jpg",
    tags: ["Meeting", "LAPNet" , "ທຸກທີ່ທຸກເວລາທຸກຊ່ອງທາງການຊຳລະ ",],
    gallery: [


      {src: "/blog/44/1.jpg"},
      {src: "/blog/44/2.jpg"},
      {src: "/blog/44/3.jpg"},
      {src: "/blog/44/4.jpg"},
      {src: "/blog/44/5.jpg"},
      {src: "/blog/44/6.jpg"},
   
    ],
    content: [
     "ກອງປະຊຸມສະພາບໍລິຫານ ປະຈຳໄຕມາດ 2 ປີ 2025",
     "ໃນວັນທີ 18 ສິງຫາ 2025 ທີ່ຜ່ານມາ, ບໍລິສັດ LAPNet ໄດ້ຈັດກອງປະຊຸມສະພາບໍລິຫານ ສະໄໝສາມັນ ປະຈຳໄຕມາດ II ປີ 2025 ເພື່ອສະຫຼຸບຜົນການດຳເນີນທຸລະກິດ ແລະ ກຳນົດທິດທາງແຜນໃນໄຕມາດຕໍ່ໄປ; ",
     "ໂດຍການເປັນປະທານ ກອງປະຊຸມ ຂອງທ່ານ ມະໂນລິດ ຊຸມພົນພັກດີ ປະທານສະພາບໍລິຫານ ພ້ອມດ້ວຍຄະນະກຳມະການ, ສະມາຊິກສະພາບໍລິຫານ ແລະ ຄະນະອຳນວຍການຂອງບໍລິສັດ LAPNet.   ",
  
   
  
    ]
  },

  {
    id: 45,
    title: "📣📣ແລກປ່ຽນເງິນຕາຕ່າງປະເທດ ແບບປອດໄພ ✅ ເລືອກໃຊ້ Function LFX ຕະຫຼາດແລກປ່ຽນເງິນຕາຕ່າງປະເທດ ໃນ ແອັບທະນາຄານຂອງທ່ານ    ",
    category: "Announcement",
    date: "03 September 2025",
    readTime: 'ໂພສເມື່ອ 3 Month ago',
    image: "/blog/45/1.jpg",
    heroImage:  "/blog/45/1.jpg",
    tags: ["Announcement", "LAPNet" , "ທຸກທີ່ທຸກເວລາທຸກຊ່ອງທາງການຊຳລະ ",],
    gallery: [
    ],
    content: [
    "✅ປອດໄພກວ່າ ",
    "✅ອັດຕາແລກປ່ຽນດີ",
    " 👉ທະນາຄານທີ່ລູກຄ້າສາມາດແລກປ່ຽນເງິນຕາຕ່າງປະເທດດ້ວຍຕົນເອງ",
    "  #BCEL #LDB #APB #JDB #LVB #STB #BIC #BFL #INDOCHINA #PSV "
   
  
    ]
  },

   {
    id: 46,
    title: "“ສະແກນຄິວອາດຽວ ຈ່າຍໄດ້ທຸກທະນາຄານ ດ້ວຍ LAO QR”   ",
    category: "Announcement",
    date: "08 September 2025",
    readTime: 'ໂພສເມື່ອ 3 Month ago',
    image: "/blog/46/1.jpg",
    heroImage:  "/blog/46/1.jpg",
    tags: ["Announcement","LAPNet", "LAOQR" , "ສະແກນຄິວອາງ່າຍ ",],
    gallery: [
    ],
    content: [
    "ບໍ່ຈໍາເປັນຕ້ອງມີບັນຊີຢູ່ທະນາຄານດຽວກັບຮ້ານຄ້າອີກຕໍ່ໄປ 🙌",
    "ເມື່ອເຫັນປ້າຍ LAO QR ຢູ່ຮ້ານຄ້າໃດ ",
    "ລູກຄ້າຂອງທະນາຄານສະມາຊິກ LAPNet",
    "ສາມາດ ສະແກນຈ່າຍໄດ້ທັນທີ – ຂ້າມທະນາຄານໄດ້ເລີຍ 📱✨",
    "👉 ງ່າຍ – ປອດໄພ – ສະດວກສະບາຍ",
    "ພາຍໃນມາດຕະຖານ QR ດຽວກັນ ທົ່ວປະເທດ",
    ]
  },
  {
    id: 47,
    title: "ໃນຕອນເຊົ້າວັນທີ 16 ຕຸລາ 2025 ບໍລິສັດ ລາວເນເຊິນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet) ໄດ້ຈັດກອງປະຊຸມກະກຽມການເຊື່ອມຕໍ່ລະບົບການຊຳລະຍ່ອຍຂ້າມແດນ ລາວ-ຈີນ ດ້ວຍສະກຸນເງິນດິຈິຕອນຢວນ (e-CNY)  ",
    category: "Meeting",
    date: "16 October 2025",
    readTime: 'ໂພສເມື່ອ 2 Month ago',
    image: "/blog/47/1.jpg",
    heroImage:  "/blog/47/1.jpg",
    tags: ["Meeting","LAPNet", "eCNY" , ],
    gallery: [
      {src : "/blog/47/2.jpg"},
      {src : "/blog/47/3.jpg"},
      {src : "/blog/47/4.jpg"},
      {src : "/blog/47/5.jpg"},
      {src : "/blog/47/6.jpg"},
      {src : "/blog/47/7.jpg"},
      {src : "/blog/47/8.jpg"},
    ],
    content: [
    "ໃນຕອນເຊົ້າວັນທີ 16 ຕຸລາ 2025 ບໍລິສັດ ລາວເນເຊິນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet) ໄດ້ຈັດກອງປະຊຸມກະກຽມການເຊື່ອມຕໍ່ລະບົບການຊຳລະຍ່ອຍຂ້າມແດນ ລາວ-ຈີນ ດ້ວຍສະກຸນເງິນດິຈິຕອນຢວນ (e-CNY) ພາຍໃຕ້ການການປະທານຂອງ ທ່ານ ສີສະໝອນ ສຣິດທິຣາດ ຜູ້ອຳນວຍການບໍລິສັດ (LAPNet) ເຊິ່ງມີຕາງໜ້າຈາກກົມກ່ຽວຂ້ອງ ຂອງ ທຫລ, ທະນາຄານທຸລະກິດ ແລະ ບໍລິສັດ Fintech ທີ່ເປັນສະມາຊິກລະບົບ LMPS ເຂົົ້າຮ່ວມຫຼາຍກວ່າ 60 ທ່ານ. ",
    "ຈຸດປະສົງຕົ້ນຕໍຂອງກອງປະຊຸມ ແມ່ນເພື່ອເປັນການກະກຽມຄວາມພ້ອມເບື້ອງ ສປປ ລາວ ໃນການເຊື່ອມຕໍ່ລະບົບການຊຳລະຍ່ອຍຂ້າມແດນ ລາວ-ຈີນ ດ້ວຍສະກຸນເງິນດິຈິຕອນຢວນ (e-CNY) ແລະ ຊຸກຍູ້ໃຫ້ໂຄງການສາມາດເປີດໂຕໄລຍະທີ 1 ຈີນສະແກນລາວ ໄດ້ ເພື່ອເປັນການຂໍ່ານັບຮັບຕ້ອນວັນຊາດ ຄົບຮອບ 50 ປີ ໃນວັນທີ 02 ທັນວາ 2025 ທີ່ຈະມາເຖິງນີ້. ທີ່ປະຊຸມໄດ້ຮັບຟັງການນຳສະເໜີຄວາມເປັນມາຂອງໂຄງການ, ເຕັກນິກການເຊື່ອມຕໍ່ໃນສ່ວນທີ່ຕິດພັນກັບທະນາຄານສະມາຊິກ ແລະ ທະນາຄານຫັກບັນຊີ (Settlement bank), ຮັບຟັງການນຳສະເໜີກົນໄກ ແລະ ຄວາມພ້ອມໃນການເປັນທະນາຄານຫັກບັນຊີ (Settlement bank) ສະກຸນເງິນດິ e-CNY ຢູ່  ສປປ ລາວ ຂອງທະນາຄານແຫ່ງປະເທດຈີນ (ຮົງກົງ) ສາຂານະຄອນຫຼວງວຽງຈັນ (BOC), ຫຼັງຈາກນັ້ນບັນດາຜູ້ເຂົ້າຮ່ວມປະຊຸມກໍໄດ້ມີການແລກປ່ຽນຄຳຄິດເຫັນທີ່ຕິດພັນໃນດ້ານເຕັກນິກການເຊື່ອມຕໍ່ເພື່ອເປັນການກະກຽມພ້ອມໃຫ້ໂຄງການສາມາດສຳເລັດຕາມຄາດໝາຍທີ່ວາງໄວ້.",
    ]
  },
  {
    id: 48,
    title: "ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet) ໄດ້ຈັດກອງປະຊຸມສະພາບໍລິຫານ ສະໄໝສາມັນ ປະຈຳໄຕມາດ III ຂອງປີ 2025",
    category: "Meeting",
    date: "03 November 2025",
    readTime: 'ໂພສເມື່ອ 1 Month ago',
    image: "/blog/48/8.jpg",
    heroImage:  "/blog/48/8.jpg",
    tags: ["Meeting","LaoNationalPaymentNetwork", "quarterlymeeting" , "Boardmeeting" ],
    gallery: [
      {src : "/blog/48/1.jpg"},
      {src : "/blog/48/2.jpg"},
      {src : "/blog/48/3.jpg"},
      {src : "/blog/48/4.jpg"},
      {src : "/blog/48/5.jpg"},
      {src : "/blog/48/6.jpg"},
      {src : "/blog/48/7.jpg"},
    
    ],
    content: [
    "ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet) ໄດ້ຈັດກອງປະຊຸມສະພາບໍລິຫານ ສະໄໝສາມັນ ປະຈຳໄຕມາດ III ຂອງປີ 2025 ຂຶ້ນຢ່າງເປັນທາງການ ໃນຕອນບ່າຍຂອງວັນສຸກ  ວັນທີ 31 ຕຸລາ ປີ 2025 ຜ່ານມາ ທີ່ຫ້ອງປະຊຸມ ຊັ້ນ 5 ຕຶກອາຄານ ສຳນັກງານ ຄະນະກຳມະການຄຸ້ມຄອງຫຼັກຊັບ,  ",
    "ກອງປະຊຸມໄດ້ຮັບກຽດ ການເປັນປະທານ ໂດຍ ທ່ານ ມະໂນລິດ ຊຸມພົນພັກດີ ປະທານສະພາບໍລິຫານ ແລະ ເຂົ້າຮ່ວມໂດຍ ບັນດາສະມາຊິກສະພາບໍລິຫານ ພ້ອມດ້ວຍ ຄະນະອຳນວຍການ ບໍລິສັດ LAPNet. ",
    "ເພື່ອທົບທວນຄືນ ແລະ ຮັບຮອງເອົາຜົນການຈັດຕັ້ງປະຕິບັດວຽກງານ ປະຈຳໄຕມາດ III ຂອງປີ 2025. ພ້ອມທັງພິຈາລະນາ ແລະ ຕົກລົງໃນການກຳນົດຍຸດທະສາດ ແລະ ແຜນການດຳເນີນງານທີ່ສຳຄັນ ສຳລັບໄຕມາດ IV ຂອງປີ 2025 ແລະ ແຜນງານຂອງປີ 2026, ເພື່ອສືບຕໍ່ພັດທະນາລະບົບການຊຳລະຂ້າມທະນາຄານ ໃຫ້ມີຄວາມກ້າວໜ້າ, ທັນສະໄໝ ແລະ ປອດໄພຍິ່ງຂຶ້ນ. ",

    ]
  },
  {
    id: 49,
    title: "ຄະນະສະພາບໍລິຫານຂອງ ບໍລິສັດ ຢູນຽນເພ ສປ.ຈີນ (UPI) ເຂົ້າພົບປະຢ້ຽມຢາມ ຄະນະບໍລິຫານຂອງບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet)",
    category: "Meeting",
    date: "06 November 2025",
    readTime: 'ໂພສເມື່ອ 1 Month ago',
    image: "/blog/49/9.jpg",
    heroImage:  "/blog/49/9.jpg",
    tags: ["Meeting","CrossBorderQRPayment","LaoChinaCooperation",  ],
    gallery: [
      {src : "/blog/49/1.jpg"},
      {src : "/blog/49/2.jpg"},
      {src : "/blog/49/3.jpg"},
      {src : "/blog/49/4.jpg"},
      {src : "/blog/49/5.jpg"},
      {src : "/blog/49/6.jpg"},
      {src : "/blog/49/7.jpg"},
      {src : "/blog/49/8.jpg"},
    
    ],
    content: [
    "ຄະນະສະພາບໍລິຫານຂອງ ບໍລິສັດ ຢູນຽນເພ ສປ.ຈີນ (UPI) ເຂົ້າພົບປະຢ້ຽມຢາມ ຄະນະບໍລິຫານຂອງບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet)  ",
    "ໃນຕອນບ່າຍຂອງວັນທີ 03 ພະຈິກ 2025, ທີ່ ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet), ໄດ້ມີການຈັດກອງປະຊຸມປຶກສາຫາລືຮອບດ້ານຕໍ່ກັບ ຄວາມຄືບໜ້າຂອງໂຄງການເຊື່ອມໂຍງລະບົບຊຳລະຂ້າມແດນ ລາວ-ຈີນ ແລະ ການຮ່ວມມືດ້ານຍຸດທະສາດການຊຳລະ ລະຫວ່າງ ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ ແລະ ບໍລິສັດ ຢູນຽນເພ ສປ.ຈີນ. ",
    "ກອງປະຊຸມຄັ້ງນີ້ ໄດ້ລົງເລິກດ້ານການຮ່ວມມືທັງສອງຝ່າຍໃນການຈັດຕັ້ງປະຕິບັດການເປີດໂຕໃນໄລຍະທີ 02 ລາວ ສະແກນ ຈີນ ແລະ ຊຸກຍູ້ສົ່ງເສີມການເຊື່ອມຕໍ່ຜະລິດຕະພັນຊຳລະອື່ນໆ ລະຫວ່າງ ສປປ ລາວ ແລະ ສປ ຈີນ ເພື່ອອຳນວຍຄວາມສະດວກດ້ານການຊຳລະລະຫວ່າງ 02 ປະເທດ ລາວ-ຈີນ.  ",
    "ການຢ້ຽມຢາມໃນຄັ້ງນີ້ໄດ້ສະແດງໃຫ້ເຫັນເຖິງການຮ່ວມມືໃນການຍົກລະດັບພື້ນຖານໂຄງລ່າງການຊຳລະແຫ່ງຊາດ ຂອງ ສປປ ລາວ ໃຫ້ເຊື່ອມໂຍງກັບພາກພື້ນ ແລະ ສາກົນ ໃຫ້ຮັບປະກັນການຊຳລະສະສາງລະຫວ່າງສອງປະເທດໃຫ້ມີຄວາມສະດວກ, ວ່ອງໄວ ແລະ ປອດໄພຍິ່ງຂຶ້ນ, ໂດຍສະເພາະການຮອງຮັບການໃຊ້ຈ່າຍຂອງນັກທ່ອງທ່ຽວ ທັງ ສປປ ລາວ ແລະ ສປ ຈີນ  ຝ່າຍ UPI ໃຫ້ກຽດ ເຂົ້າຢ້າມຢາມໂດຍ Mr. Guo Dayong, President of China UnionPay, Mr. Xie Qunsong, Vice Chairman of UnionPay International ພ້ອມດ້ວຍຄະນະ;ຝ່າຍ LAPNet: ໃຫ້ກຽດຕ້ອນຮັບໂດຍທ່ານ: Mr.Sisamone SRITHIRATH  ຜູ້ອຳນວຍການ ແລະ Ms.Nivasone MALATHIP ຮອງອຳນວຍການ ພ້ອມດ້ວຍຄະນະບໍລິຫານຂອງ ບໍລິສັດ LAPNet;",
    "(English text below)",
    "Delegation from China UnionPay (UPI) Board of Directors Meets with Executive Management of Lao National Payment Network Sole Co., Ltd. (LAPNet)",
    "In the afternoon of November 3, 2025, a meeting was held at the Lao National Payment Network Sole Co., Ltd. (LAPNet) to comprehensively discuss the progress of the Lao-China Cross-Border Payment System Integration Project and strategic payment cooperation between Lao National Payment Network Sole Co., Ltd. and China UnionPay.",
    "The meeting focused on in-depth bilateral cooperation regarding the implementation of the Phase 2 launch of Lao Scan-China, and to promote the connection of other payment products between the Lao PDR and the People's Republic of China, with the aim of facilitating payments between the two countries.",
    "This visit demonstrates the commitment to cooperation in elevating the national payment infrastructure of the Lao PDR to connect with regional and international systems, ensuring that payment settlements between the two countries are more convenient, faster, and more secure, particularly in supporting the spending of tourists from both the Lao PDR and the P.R. China.",
    "Attendees:",
    "UPI Delegation: The UPI delegation was honored by the visit of:",
    "• Mr. Guo Dayong, President of China UnionPay.",
    "• Mr. Xie Qunsong, Vice Chairman of UnionPay International.",
    "• and accompanying delegation.",
    "LAPNet Delegation: The LAPNet team was honored to welcome the delegation, led by:",
    "• Mr. Sisamone SRITHIRATH, Chief Executive Officer.",
    "• Ms. Nivasone MALATHIP, Chief Operating Officer.",
    "• and the LAPNet Executive Management Team.",
 

    ]
  },
  {
    id: 50,
    title: "ເຖິງທະນາຄານຈະປິດ ກໍ່ໂອນເງິນຂ້າມທະນາຄານໄດ້ ພຽງແຕ່ມີ Application ຂອງທະນາຄານທີ່ເຂົ້າຮ່ວມເປັນສະມາຊິກ  ",
    category: "Announcement",
    date: "10 November 2025",
    readTime: 'ໂພສເມື່ອ 2 Month ago',
    image: "/blog/50/1.jpg",
    heroImage:  "/blog/50/1.jpg",
    tags: ["Announcement","LAPNet", "ທຸກທີ່ທຸກເວລາທຸກຊ່ອງທາງການຊຳລະ" , ],
    gallery: [
    
    ],
    content: [
    "ພຽງແຕ່ທ່ານມີ Application ຂອງທະນາຄານໃດກໍ່ໄດ້ ທີ່ເປັນສະມາຊິກ ຂອງ LAPNet  ",
    "ກໍໂອນໄດ້ທັນທີ ຕະຫຼອດ 24 ຊົ່ວໂມງ.",
    ]
  },
   {
    id: 51,
    title: "ບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet) ເຂົ້າຮ່ວມງານສຳມະນາ ວ່າດ້ວຍການຊຳລະດ້ວຍລະບົບ QR Code ທີ່ ສສ. ຫວຽດນາມ  ",
    category: "Meeting",
    date: "04 December 2025",
    readTime: 'ໂພສເມື່ອ 1 Month ago',
    image: "/blog/51/1.jpg",
    heroImage:  "/blog/51/1.jpg",
    tags: ["Meeting","LAPNet", "CrossBorderQRPayment" , ],
    gallery: [
      {src : "/blog/51/2.jpg"},
      {src : "/blog/51/3.jpg"},
      {src : "/blog/51/4.jpg"}
    ],
    content: [
    "ໃນລະຫວ່າງວັນທີ 18 ຫາ 22 ພະຈິກ 2025, ທ່ານຜູ້ອຳນວຍການ ຂອງບໍລິສັດ ລາວເນເຊີນນໍ ເພເມັ້ນ ເນັດເວີກ ຈຳກັດ (LAPNet), ພ້ອມດ້ວຍຄະນະ, ໄດ້ເດີນທາງໄປເຂົ້າຮ່ວມງານສຳມະນາ ທີ່ ສສ. ຫວຽດນາມ, ພາຍໃຕ້ຫົວຂໍ້: 'QR Code Payments Transparency and Unlimited Experiences' (ຄວາມໂປ່ງໃສ ແລະ ປະສົບການທີ່ບໍ່ມີຂີດຈໍາກັດຂອງການຊໍາລະດ້ວຍລະບົບ QR Code).  ",
    "ການເຂົ້າຮ່ວມງານສຳມະນາໃນຄັ້ງນີ້, ຖືເປັນບາດກ້າວອັນສຳຄັນຂອງ LAPNet ໃນການສືບຕໍ່ ຍົກສູງບົດບາດ ແລະ ພັດທະນາລະບົບການຊຳລະເງິນ ຢູ່ ສປປ ລາວ ໃຫ້ມີຄວາມທັນສະໄໝ ແລະ ສອດຄ່ອງກັບມາດຕະຖານສາກົນ. ງານສຳມະນາຄັ້ງນີ້ ກໍ່ມີເປົ້າໝາຍເພື່ອ ແລກປ່ຽນບົດຮຽນ ແລະ ສົ່ງເສີມການຫັນເປັນມາດຕະຖານ ຂອງການຊຳລະເງິນຜ່ານລະບົບ QR Code ໃນພາກພື້ນ ແລະ ສາກົນ, ເຊິ່ງເປັນຫົວຂໍ້ທີ່ມີຄວາມກ່ຽວຂ້ອງໂດຍກົງກັບພາລະບົດບາດຂອງ LAPNet.",
    ]
  },
];

export function getPostById(id: number | string): BlogDetail | undefined {
  const numericId = typeof id === "string" ? Number(id) : id;
  return blogDetails.find((p) => p.id === numericId);
}

export function getLatestPosts(limit = 5): BlogDetail[] {
  return [...blogDetails]
    .sort((a, b) => new Date(b.date).getTime() - new Date(a.date).getTime())
    .slice(0, limit);
}
